奈
𓏊
湉
쏟
削
廇
帝
ᣠ
𓁫
𒉌
ꥧ
寒
婞
ࣗ
鋼
ꉦ
ॖ
Ʉ
ᕉ
᐀
냉
답
𝕺
វ
𒃌
箓
珑
🧒
ㆯ
逽
𝛿
𓄬
🟅
𒊡
ﺰ
ﺧ
蟑
ᡔ
쯧
𓌢
ꑔ

㉒
፠
ﰐ
ﴏ
𝥸
渪
ⷊ
𓀆
嗨
𝖇
暫
ﮀ
⚏
ӟ
ፄ
倐
𐩨
ꯁ
踖
ꥼ
悠
ሒ
幮
𓋦
⟥
碵
𐊪
戥
ᗋ
૬
赌
୭
측
以

𝨔
𐐳
࣢
喷
濛
😹
ꎱ
ᇴ
紘
🤭
}
𐬎
𒋇
虹
ꒋ
挾
쌀
Ⓥ
ꁫ
🕗
虺
苅
돕
🅤
꺆
ᢍ
𐙭
穐
Ե
㤀
斥
岫
鏐
イ
郹
𝞁
💇
跌
ꆞ
⇙
𝠶
🙉
𐠛
吶
벙
妣
ы
ؓ
ᐲ
ਧ
𝜊
비

𐹮
嘗
읃
𐎘
↧
猾
𓀕
吹
豸
𓐗
𐹤

囲
ᆹ
𐤖
疱
⇱
𓌿
ࣲ
ꑼ
⠐
竭
뇽
Ʀ
⋳
で
ﱑ
ꆠ
飠
蠅

꿀
𝟱
𒌓
▚
큼
🚬
ȿ
ಧ
𝐱
ꇔ
๔
ⅴ
읗
ᘹ
𒀯
霤
ꉆ
📷
𝗹

𒀷
ᐖ
剖
웠
🖈
銅
ሻ
≴
𒄀
𝥋
羙
棳
允
ᠠ
冰
．
ꇻ
陶
🛹
膤
ب
ꏫ
񶡁
┯
⋘
℀
ퟗ
అ
˂
ꬒ
⫹
₿
𐝁
ሤ
𓊲
🔁
ᵇ
逎
𒈊

⋍
ꃵ
𝟩
厂
⩃
򡒶
🔓
蛊
👫
意
ᵝ
ﶏ
𒊟
类
琠
ᱟ
凰
↣
𓃯
ɰ
鄭

Ⓨ
뿌
뜼
⌁
估
ﷵ
🙽
𐌆
鰯
ᚖ
湾
Ў
釉
델
🧺
Ꮯ
🌮
𝥑

在
掘
彫
틸
⥣
👓
償
萊
⮔
ꅂ
𛁬
딴
󰀲
ퟚ
⌧
𒊜
块
笫
岊
깻
﮹
栠
罅
ɜ
Ⱥ
죠
瘁
🙫
Ṩ
헤
啰
告
􆃂
🇧
ແ
𝔟
𢎘
ງ
곹
룡
Ἵ
↛
ᣃ
🄞
꧇
ﬃ
𐑑
𝓎
鍓
⍕
𝠦
𒃵
𝨱
𒈡
刺
貴
籌
㉵
ꊐ
錦
泳
⏧
ꡯ
ਮ
𓊡
溙
𒍠
𝣸
寰
ែ
ꭻ
𐙾
筠
ᒠ
斋
⯄
桶
ぢ
ʇ
镜
ᰵ
皛
𐌅
倚
刈
ᕰ
⺊
𝓊
惺
ឮ
傾
ᓱ
φ
甶
ी
𐙢
受
劳
ﻼ
깽
亩
∩
ᬦ
奔
𒇙
浬
Ű
ȫ
謸
ޗ
₨
榱
荒
⏱
黏
℗
꡵
谅
옴
媚
𐀰
ፃ
觬
踹
舍
肯
ⶳ
쮝
た
Ⱈ
ﴡ
𓋌
ꂷ
踝
訥
ꭹ
綍
ⅶ
娾
逍
货
Ṷ
𐩴
葳
ᄍ
𓎦
ﲚ
ጙ
ꆍ
불
惨
依
𝢨
ꚧ
题
𓀗
💵
｜
篝
⏚
ﾎ
닌
ⷓ
🛲
𐜖
钝
焗
ꄜ
ㅧ
倓
袋
ᖎ

ꇰ
Ө
⎲
扫
ꄩ
ʬ
굿
ﱔ
蔦
ﷃ
鷹
醐
ﾙ
𒊁
𐝃
嗪
墥
⌷
⊕
Ḑ
🕇
慎
성
🦢
殪
𐑻
·
搂
ꌇ
烽
ኝ
Ὁ
鸾
充
勧
襾
𝨞
沭
ょ
ꋘ
픈
ऒ
㎈
🎋
ᣌ
𒇹
𐙟
几
捶
ꭱ
瑫
ꍓ
ꇼ
ᇗ
𞺘
𐘲
ᓧ
ｿ
ݘ
飄
Ⱨ
ḓ
𒀟
翁
儒
𒌻
᷊
𝟪
𞹑
挪
𛀷
ᖱ
𝗳
卫
𓀘
𒄧
院
ἦ
Ẋ
无
Ṅ
閎
范
殺
🕆
ಐ
镖


ﺸ
⿿
ἲ
ㆤ
ꁇ
맹
𝠙
ฐ
髺
냈
𝔹
蓘
射
⮨
󘶸
휴
≢
ϴ
ຢ
顰
ꉳ
┨
張
⚶
𓄏
ܳ
藠
眞
㋪
ᓷ
屢
脑
𐛙
垠
𡰣
め
𝥪
▁
𝜭
鋅
ꅗ

𢪻
ꉙ
嘉
紅
य
וּ
砈
匁
⇳
𞺡
崖
Ṙ
셥
🅃
붕
𓈪
𒋠
ƭ
𓎀
୳
𡡫
真
𒃬
ލ
尖
ⴛ
𓉟
ҏ
և
𐑛
𝞭
ᅰ
ʆ
ȅ
𞹪
팍
鹄
🜠
ꏞ
𐛬
ꡣ
臾
夲
饂
ꂤ
ኞ
🦑
ꎶ
𒂯
⥚
ꆺ
ಙ
ꆙ
🎊
ټ
껏

晶
皖
복
𝔑
瑤
冶
ꌧ
诸
櫂
棺
ㄝ
⥿
揇
🚗
芽
ꡪ
鍛
䀀
𒅡
𐌔
᥆
🧔
ᕿ
⍋
ছ
獗
🟓
뒹
ﷅ
𒆖
ફ
𛀃
ꎹ
놨
합
獠
⨸
ᒲ
ᣰ
摊
ో
ﴨ
𒇦
畋
𓃧
멩
𝜧
𒋳
ỳ
脉
ﭚ
ㄠ
鑣

❋
𝗧
ꌤ
ᙌ
p
㈡
𝩉
逝
🄸
칩
鸯
🏆
痧
揄
遯
⤨
㉔
ބ
🟂
ඣ
ⵝ
ↀ
掴
𝙽
鯁
𝠳
莞
ỡ
怪
낚

Ჹ
Ќ
≵
󰁴
𐀓
酪
𒈰
災
ᠪ
鎿
𝓅
夂
𝢵
ㇴ
󕔑
먹
ೇ
🏣
밤
𝠭
ṓ
ƹ
𓃀
ኜ
뭏
𢊻
針
⛭
𝒾
𝩓
ꡡ
儷
吨
ᕙ
˧
ⴈ
😚
撿
𝦻
舞
咸
뜪
𐎎
򅳒
𓊎
⍜
𒃉
歇
⚟
横
튄
훽
擁
⡹
ά
쨩
ꯒ
╻
϶
ꍵ
蠲
餒
ೢ
卦
尬
袮
̔

🡷
䂭
뀐
Ⱦ
讒
﹔
賈
🤴
礮
ꅴ
適
➊
Ζ
酒
＾
㒔
ⶌ
絜
𒆣

ꆣ
ﰖ
鈽
杢
𤊻
滓
杷
吱
;
𐐊
蔬
῎
ꍁ
蘚
𑇰
া
ヵ
𓍳
⚒
慘
貯
﹐
𫿰
𝕝
ȇ
3

꧞
ᙧ
ᬬ
堞
ᣩ
㎃
呆
𐜬
펄
娯
ﱎ
⢺
庀
ᒒ

𞺺
ṫ
𒋝
井
喝
ᭁ
ﹶ
縡
ꅛ
Ḫ
🦝
⌜
𒈦
🔺
᾿
刂
ꍸ
⤶
鑫
偰
ﵣ
㊸
ﲷ
ﻳ
饼
📃
幚
끗
𝦞
გ
ᛌ
靭
𔇆
ⲁ
ḯ
⓸

ᄯ
𝒊
į
ጴ
ᠵ
⍤
ㅘ
諗
𒇀
ᚍ
仇
저
׼
维
ꀔ
챔
乩
출
𞸮
鬊
೩
ꌻ
₡
鐃
Δ
ָ
沥
Ť
慮
ᶡ
ꋝ
ꋥ
檻
݉
∶
🢖
Ꮖ
皸
Ꞣ
উ
ꈒ
ᕯ
ꏵ
ﴪ
𐀯
賵
蛔

𓃔
蚪
譲
骑
𓅙
ሸ
〈
🡹
𧽘
琲
槤
𒌭
遲
𛂁
♵
쾰
翛
酃
𝐞
郝
ნ
﹇
橐
ᑔ
孍
𐎒
ﭛ
쏩
腼
𝗖
𒌔
💒
𒄺
𐐸
滭
🐝
翜
🦛
粦
🠕
蓿
頚
ዳ
鵈
𐘿

직
ณ

踵
瓠
弄
ꉘ
逅
蒿
ݩ
ಭ
☚
ﴜ
唑
𐜜
橄
🧗
ऑ
ᚁ
𛃗
ᄜ
𐛈
蝌
칼
ĥ
󰁰
ᣜ
⒭
📔
饇
🢇
𖞋
埒
ꃡ
𐝤
Փ
⠩
膠
⎤
₸
扣
͂
⋮
𒆻
越
ꦒ
擢
ⴢ
竈
⠪
탬
瞿
ᶖ
圓
𠁿
ᗑ
⊖
妻
ꮄ
ミ
𛃂
곤

⪄
꽈

ኹ
ᕥ
🤺
ԟ
𓌘
ꆎ
󾓑
侈
队
𝕹
ᡐ
⥎
⣠
🦱
入
𝤁
윅
ㆅ

憐
ح
ⶩ
猇
煽
ꀭ
𐤟
D
̍
ბ
៥
֕
짠
ᐺ
ᣓ
𓁬
衷
🧤

ꋴ
𒇾
喆
ᑝ

瀏
艷

ꋫ
较
𓂰
左
襄
앇
®
🇺
溌
媍
ﲨ
ᡅ
ɒ
훌
ᕳ
郃

ڦ
ᵭ
渉
캑
ᵓ
𐑀
賂
𒍶
㏞
𒅈
'
࿹
澮
⭦
𝐊
ꎕ
躦
웹
𞺭
𒈔
🧑
ʅ
𝓬
氘
􋯱
📕
╘
৩
萌
ﳺ
暖
兯
ꅄ
阙
鈁
⠛
𓃣
◎
ꬣ
雹
𔆇
甕
侄
ᡞ
ꇓ
𝨼
绸
𝤆
桥
ݝ
獭
ꄊ
႙
콥
𝨄
ꋧ
᷀
细
ꀾ
𐀣
Ѳ
딪
엪
𝣔

텝
⪐
🍸
帥
찾
里

有
ﰅ
‗
┎
ᅚ
嗷
𓀒
💎
ਸ
隴
乍
⛝
ީ
脖
𓎎
殻
唵
殽
ꊧ
ﾇ
ﳪ
ꒇ
鮎
🥞
ዧ
証
𐎐
𐤆
⭶
Ԩ
窜
槀
Ƌ
˨
役

琎
⚱
⪒
ݼ
ᄷ
𛁱
௱
皋
􀃍
𞺎
懷
녔
严

🛍
蓂
ꂾ
輩
鷄
🥋
ဝ
𝥜
🝲
ĺ
⃠
딨
科
襟
繆
𒎅
𝐓
擄
⤌
𓉫
୩
̣
𝤹
说
銭
壕
⇜
ﰡ
𒋪
嬾
ᜁ
𝤜
῍
ﰏ
𓁽
刳
⃒
ש
토
窒
♓
ῧ
ꄐ
˭
ආ
干
铸
鍪
𝠞
錯
绷
ෳ
挺
琛
ሜ
🥕
𐭥
된
✯
𝒘
⅀
ꡮ
𓅚
ꄥ
ᇁ
𛀥
𣼻
🤤
钾
ꠃ
𓉍
䜤
荇
𒌺
甸
𠳞
𖾂
皀
▅
厖
𒁈
𒄃
辙
༼
ل
蒸
ᴊ
啢
⫨
揼
碩
胛
遠
翦
侌
𓇴
蚓
𒊙
𝑙
蕡
ꬑ
Ꭷ
양
ㅮ
ﾲ
ؐ
𝖿
␤
ꏲ
🏷
镶
ㄾ
踉
𝨈
🈂
七
緖
𝩿
ྗ
ᖰ
↼
웟
🟌
†
屋
᭔
𒅀
ဤ
𒅙
⩽
덟
ʦ
ﺾ
Ẳ
𒍩
製
ꋹ
ᓃ
⩯
爐
ꂥ
Ḹ
ँ
ꣿ
説
櫜
↲
否
𓊽
透
🠉
처
🠀
听
ὼ
瓣
🦃
慰
ᑽ
ᘶ
ᓀ
壬
匽
厲
鮀
꣹
џ
⑇
ﶚ
ؑ
𝗜
ㆇ
⺖
蔯
ᇷ
ᬶ
𒈬
ꐙ
Ȁ
璇
💟

⡎
厢
辵
앍


♈
㌦
ۮ

ȹ

ꅓ
忿
़
𒋘
᷉
앛
⦯
兰
ۉ
𓅡
ࢻ
⩾
ㄿ
氨
󰀷
ⴜ
巎
滋
◂
嫔
檯
𒋙
脱
⠴
哔
楳
颶
댄
𓁰
ೈ
宋
忸
༨
𓄷
輦
케
🞣
𒇆
呜
΢
洒
𓌮
誌
伥
鞬
𝐔
秋
ⲭ
ᐛ
ອ
ﲢ
찐
⌹
ჟ
ꅖ
闃
孛
𛂃
🤯
𐘨
ꇭ
ᬝ
尔
鲮
ཉ
𐑥
ݧ
砠
勤
爀
碍
ㄎ
菎
🧾
🎰
戠
렝
🔩

𝦨
慹
𞺗
ퟛ
𛃕
務
𣫃
檜
損
ꡫ
幯
肺
勹
༢
瞪
嶴
ᘡ
鄯
ẩ
𓉦
ᡠ
澫
𓂶
𓅻
𓌼
は
㉑
ș
𝒷
ꐒ
𝢈
ﳉ
ᕃ
宍
芦
赾
‥
렬
𓌍
⧞
𐘵
닳
∻
ᡄ
ᝰ
팁
辕
ʝ
塒
ᗪ
擴
ፀ
𞸩
𓁆
𓉃
達
ธ
雫
🗮
畠
ꊠ
鱻
𝧧
መ
𠄡
⚼
讅
ޅ
蕹
⛹
ඓ
追
󐚉
Т
ᾲ
ⴃ
Ք
ﱏ
ﶦ
ັ
🙵
𐇣
ﮞ
ﱵ
㋍
ﱺ

朏
베
ક
𓄀
򰯬

片
隞
哉
📀
ꀆ
ꋢ
ೃ
𝔾
ﴷ
𨶙
承
捗
类
끈
ቌ
⦤
ᙆ
噍
՜
ࢭ
𓅮
ط
巌
Ⱃ
ᔄ
杆
𝓏
渕
ƶ
蛹
≓
𛀽
ɫ
赶
𝗰
㎂
䕱

᭒
𒀜
ꊖ
𛀝
╤
枡
ᒚ
皿
🕿
为
ꌰ
🡥
𓂀
𝞘
म
瓲
湖
ೣ
𛀱
묶
⨍
遷
띈
乞
झ
𐝠
̡
제
鞏
呪
श
親
遽
ᙢ

ㇶ
ﶅ
♘
➇
𝖑
ﷴ
ﬆ
ท
蠀
𓈧
駒
暦
𓀉
铻
⬫
⑾
煬
𓃙
喑
曣
嶖
嚴
𝦖
롭
𛂎
﮴
컥
绫
듑
𓀸
⃯
˗
🇰
⡣
曠
𒃘
黴
𝛘
䖆
觍
ਐ
𓏹
쏤
〞
⒃
𓍥
ኛ
昇
𝦧
⊢
ꂠ

彪
👦
ଭ
𒌇
󉩧
ꋚ
Ẏ
棉
ﯺ
ߟ
𒂵
⪘
ࣶ
犵
愉
恵
梭
ㄦ
ݯ
蘇

饅
廩
侍
𐁚
𓏬
𝄐
𞹔
豬

颺
𒊲
Ꜥ

⤼
ᶜ
ԍ
⓪
ﭙ
𒎖
𒆋
ᵞ
𒍉
﹁
浰
润
Ḇ
箴
锣
崴
楼
ग
鷙
鱺
ς
阜
𐌺
∟
骚
🏼
롤
喿
⎪
〟
頂
蓅
𒇺
ᶗ
സ
ⷄ

仕
炁
悺

粧
ꁷ
壡
ꇽ
擰

𓄄
𒆮
ᾍ
𓆻
刼
ṕ
ᖄ
⡁
錼
𝝫
扃
𓂦
省
巫
茸
ᶹ
♲
㏌
ﲣ
𒁥
⯈
🍱
𤆻

𒂕
‑
谿
𓇳
🍹
缎
𓀢
达
ꇛ
୦
검
炀
腴
ᓫ
˫
Џ
ꅥ
喫
찮
ꒉ

ᭃ
𓄉
𓊑
ﴖ
ꆛ
ۍ
Ѷ
𝗙
𓐬
織
㍷
⌯
𒇠
量
𓄞
｠
𐘅

鞹
ဌ
ⴑ
拴
肅
🌔
𝒰
플

𐤈
𐎴
쏠
遇
ݚ
委
ﱥ
έ
𝓍
戻
ꂴ
鯛
𛁨
׮
렛
⦲
ϱ
커
▪
馘

⸫
佚
毯
ꄅ
懼
ℬ
⮤
ె
忻
ᒿ
ㆄ
𐍊
ﵛ
ࣛ
ﰓ
񟡥
𓌂
ꑠ
莊
ꡙ
誏
≼
⭧
詰

凊
⠾
态
𝠝
鬦
⨭
ະ
ퟦ
𐜛
됬
𐩲
µ
ᒤ
间
󻁾
🈲
魖
ꋛ
聴
ᚹ
庻
북
畝
⊍
⿳
ꦄ
፨
媮
ꆨ
🏟
ख़
啇

Ꜷ
軦
斯
ㅎ
氦
Ṳ
崎
𓂏
玁
ฟ
ꎪ

ꣻ
ʣ
∠
嬻
Ӷ
𑀢
ᣦ
⍻
ﶟ
阼
髲
웜
🡼
ᔢ

嶍
，
﹤
🔯
ㄛ
㎾
៛
닦
綠
🅛
𝩘
ສ
鲀
ᴃ
楶

ⲧ
윙
ồ
具
ꌸ
㌣
ꍶ
ห
诣
𒊗
絛
ꀟ
૮
逗
宬
ᰆ
帑
鞨
␅
饶
株
🐢
惰
ල
ǈ
ꆄ
忍
🙪
𞸂
椒
膵
𥆸
喬
↮
槚
ꄄ
ᇼ
咻
핫
🏪
𝖋
🗡
𐛍
犨
ះ
ᰱ
𓊅
ᄂ
🐮
𝩨
📬
ꦮ
𒌷
樫
蹣
誾
𐛁
祛
阀
蕾
⪫
晛
㍸
澩
锘
沱
൭
𒎎
ⴟ
襪
ᕽ
⯌
۽
鄢
𓐉
‎
𑀅
㉞
然
ਨ
Ӧ
◾
𝧡
癫
Ÿ
∪
懺
𛂩
皦
Ҿ
婧
🔱
헸
金
͏
🎙
ᬭ
单
巜
𐛲
ꋩ
𝧨
ᠧ
🙦
☌
넘
ᵙ
☿
啊
ꅀ
𝘝
楆
ൺ
้
饒
ᗥ
魅
ڌ
뜬
썹
͊
ᢧ
㎡
ᓛ
ᶥ
똑
嘢
鈔
⤄
⫆
꼠
🞁
ꐉ
G
菅
༣
🅣
ࣨ
谴
遉
二

🕦
愽
机
𓄿
⧚
𒁙
⬦
치
𝦠
磔
謎
𝔣
󾬎
⍺
ሼ
᛻
檸
𝤕
㎣
条
@
ξ
d
𞺓
吽
╈
ெ
ħ
哝
袘
⨷
⮣
𐏒
ឬ
󜆵
妲
⪾
부
🌞
𒉂
ᘠ
ⶪ
𓎜
𝨶
隠
贞
ᆵ
ꌮ
灯
汞

ⴻ
𦙫
🎉
Ǡ
鑰
硏
椶
⮓
幂
🠞
⦅
𓃋
蒔
ᓡ
蟇
傖
둘
衔
咧
ᆤ
蘧
幌
迮
⛡
⩭
余
𛂞
𓃲
ㄭ
杖
≩
烹
ô
榈
蒨
外
绊
郢
⒍
ｲ
仆
ჩ
𒋭
璼
⍍
𛁙
≬
ヸ
𓏯
〉
硺
鷺
옹
慯
湘
ﱊ
𓌴
💥
贰
韩
Ø

⫑
ᵕ
𐛾
ᅶ
⏄
됐
␏
泣
𞸏
ꃭ
멕
熾
𓂷
의
場
捻
冑
ø
婊
ᗏ
ഖ
🏖
𐚫
扂
嗚
ሲ
𐜁
겸
谓
囖
ઝ
ꄧ
𐙇
扭
ચ
乖
𓄨

꧓

ꒀ
𒈾
៦
⩘
එ

ﵬ
𓀈
𝐎
ﯻ
𐇭
𓏢
污
凡
售
✳
夤
🐐
𝧼
蜒
喘
瀀
뜻
뀔
㥁
𛀔
ᔂ
🖉
🜪
奨
🖭
ᅊ
ⲥ
캠
管
渙
𓍕
𒁽
⭐
ԓ
Ȥ
Ꙋ
⎯
ꈛ
ﺞ
𓊣
弈
岁
𨽾
縄
󘓥
令
📆

ㅚ
𒀺
𐨢
ꋱ

𛁧
ﵘ
거
ꋭ
ꉯ
텁
蛻
⚙
柾
飩
滴
බ
ስ
ᘩ
ꏽ
ꀕ
佥
𝣈
⅓
莉
👼
Ꙭ
凱
𓐅
콜
𝘛
⠖
Ḍ
睍
𒃜
𞹛
悗
ꎯ
谏
🥉
ヤ
缸
択
𓅇
ȭ
ᅞ
㌢
ﺐ
𞸯
컸
⮬
𝡐
蠡
馬
읍
⏅
ῲ
𒊾
ᚌ
ꈔ
𛂄
넌
벼
𝣽
讚
烱
널
꒰
樉
賣
恫
闍
᪘
蹴
থ
ﳟ
📐
⁁
܋
氛
惑
耟
᱄
／
𝔏
ꥣ
🤬
⯨
뵐
➧
⇑
𞸕
埞

窩
ꇬ
ꐟ
剨
⽁
𝗫
8
ṥ
ᛡ
韙
茨
𤆱
ꊨ
ṿ
𛁂
堡
ɬ
촉
🌌
厏
Λ
错
ꇡ
⁻
扐
🂣

ጛ
屄
ﳞ
ꌔ
🎌
ྀ
𒀱
隋
ﻩ
🠽
౻
𝝀
⩥
绩
ຊ
ﳢ
ⷛ
ዮ

ⓗ
╃
⇖
𐡊
诉
ം
𓂮
闊
𒀬
孁
ᜌ
𞸊
🡣
𝜣
足
ଡ
Қ
⮜
罽
ᱨ
◣
趋
ؽ
잔
𓄑
ㅏ
ᕟ
ꐈ
𝜙
鋪
ۏ
ビ
𒉥
隈
𛂟
蠣
警
⏹
ഷ
豹
ᶄ

얭
耗
ⅰ
竦
撓
劐
⢹
殼
屿

𑀣
𞺳
ރ
ꁮ
⟿
ᛱ
箏
迸
⋉
颗
庫
侑
డ
ﯡ
倪
ᒘ
倉
ሠ
ﺎ
뎌
൩
ٍ
᷈
𐤙
⩌
锚
ﾗ
ॸ
⸋
蜲
慴
畔
𒈺
ﶯ


𐤉
涿
ྃ
ᐨ
蔵
ꃸ
瓢
柎
殢
犽
沉
ퟍ
ኊ
⫺
𒄪
ᇚ
ᢜ
분
Ꮏ

࣯
荈
顒
ߢ
ᐬ
嫠
ᒕ
🧷
淮
錁
鍼
芈
ᔰ
ꀺ
𓆱
ᆖ
躩
粤
󰁗
驴
ᬄ

◉
ᕼ
ﭝ
ﰚ
涩
另
숯
⒜
𒆦
寬
⣿
𒍛
𓀩
𒉺

׉
ﯗ
😜
墼
悉
𛀴
ᢆ
ཫ
⬤
Ｚ
શ
𓀏
𠚢
핼
𛂑
ᮤ
ۨ
ழ
̓
朕
﹞
ᡥ
ꉄ
ﰵ
呵
醗
𓆯
𐑊

坠
窃
𝐅
ꎤ
ટ
ﶺ
咁
琪
⓿
𐭰
∋
Ḓ
𒁑
ዤ
ꮆ
ꇅ
🞮
ឹ
ㄢ
𤂑
ႆ
卮
쌄
됫
閨
᥊
Ɽ
𒋦
𒄳
ធ
躊
◵
խ
砂
Ḝ
ᡂ
𓇧
ꅭ
₆
ഊ
漆
빌
寅
邇
𝦵
Ř
ȥ
𒅜
ꄳ
纶
闑
좋
🥳

凳
슴
𓐞
⍹
＃
瞳
赡
᠋
杍
齟
黠
‧

乏
램
૪
𓋹
劄
𐤏
燒
ﶇ
𓃳
𞸈
🍫
囂
ė
𝛓
੭
덜
㉲
（
🟇
蚬
缜
🖚
🕑
𝐘
𓃖
𐩡
𓉔
ཱ
絀

ᬸ
𝡣
嗅
ቤ
篙
𝥗
ﷶ
𒆳
獣
乕
㼭
𓇄
ꎲ
ឿ
勽
ҫ
涂
ힼ
Ւ
瘧
𞸙
渾
僮
熙
ܖ
맺
究
紗
🙺

ꡞ
薬
剪
狱
Ḕ
𒉒
䇹
硐
ꮲ

ά
〝
ƣ
⚅
揭
롬
ⶄ
火
🐷

玕
ﻚ
땡
丄
இ
ӽ
ᒪ
🌧
暄
⨢
🞭
»
ﰞ
ቩ
았
🞯
谭

ꃘ
電
鹏
𒁧
긔
ጃ
🥓
┓
愦

螗
ᛰ

ꄰ
ꌷ
ᢩ
ᣑ
돋
媜
༪
Ｍ
盒
ꉭ
闭
䞼
🇶
ﳲ
𐜉
᠌
û
ﰁ
⇩
丘
哎
焔
⦮
躡
𝟏
껐
Ф
𝡂
⥕

ꈡ
ㄈ
⧍
屉
氣
𝙋
ݽ
륒
柱
咐
ᘪ

볕
䈡
⌾
🇼
ʘ
ং
碱
ዚ
鈈
􀀁
𐎋
ॹ
ậ
ઊ
숀
窠
鴌
𬖾
Ɐ
ﱆ
唥
🞤
족
𐏓
戈
𒈞
𑁋
ᇹ
ํ
ኋ
🠺
𝠹
ⴊ
鵄
だ
🌥
ᐻ
𝥼
𓎺
ʺ
竪

ᛄ
ປ
ɯ
ᘖ
🢕
𒄔

擇
𒉹
₋
ᐤ
鰲
捧
⒆
ᣇ

熊
ꁌ
།
ެ
Ჾ
搕
添
椅
縷
🢫
嗙
麪
淹
咙
쎄
ᑪ
̑
ᠰ
র

𒍵
※
਱
缓
៚
霞

ꡘ
Ǎ
ㄕ
侕
깎
ﱪ
🦔
槎
坥
싴
Ấ
眾
汰
涜
睚
ꂨ
⏃
眡
蝸
ോ

振
ႏ
◗
؛
𓐣
𤄯
ㅀ
匱
婚
酶
ဇ
則
ඖ
⬈
린
؂
ꣳ
⟭
浓
ힴ
包
C
မ
𓌥
ꥫ
済
ꖊ
≱
讓
诰
𛃿
Ď
Ỳ
諶
渎
x
ᑭ
ǽ

萋
🚭
郄
⬭
⏏
徕
ศ
忱
弭
𝜮
篁
💶
ힰ
婓
ʤ

킷
祠
𝞈
𐛩
ᇭ
ກ
蒙
薈
莘
膣

᪇
🐦
𓋻
땠
𝝌
ᗧ
𒂶
ٿ
𒅄
鵑
迭
诲
げ
䕫
ዾ
嫁
﷽
쨍
񿢖
ᣞ
󰁧
♷

𓍷
文
腑
게
ਣ
𐐴
ᅻ
ﶖ
򌯎
绅
ꉀ
敝
珂
΀
蛭
牀
𝜂
⋔
僥
𒂪

잃
讌
𓎳
⒐
𒉱
ꆐ
𒆰
ꇲ
鼈
𐜆
𝧽
‰
ꡨ
ꇤ
ⶂ

𐹩
俏
碚
랼
⮴
ℨ
锯
逦
𓌱
﮲
ḷ
밋
軼
록
‽
ຄ
综
𓐍
⋗
𐙕
ﬖ
𛂍
篩
🤨
ٹ
状
ﭞ
ﴎ
魍
ꀮ
锈
𒆡
ꃉ
ꀐ
◶
瘩
𓄪
ॠ
ꠗ
סּ
羔
ẇ
塚
ᏺ
😏
ᄄ
긱
𝙰
ֻ
⁴
ﻷ
⒛
៹
🐗
ḑ
𐐲
𞹝
蔣
🖅
🐆

🍴
쪘
𓃬
⠿
⪻
ㄟ
吟
⋻
胥
ꬸ
ᒂ
芊
関
晏
鈡
𒃆
ﰲ
↚
벤
ӥ
쉣
吾
ﺡ
欻
答
𒄿
승
⮿
𒊈
際
愩
轶
ᱹ
ୱ
Დ
功
긍
ᓨ
実
ﺘ
𝐏
뤊
񨚑
⮾
搖
煘
𛁥
髀
ㅠ
별

ᵏ
𝓫
ჸ
𓅜
喾
往
鶻
ᑏ
🐠
哩
叼
皎
ኁ
枞
諄
꞊
𞹋
🡾
𝤻
禺
᪉
蚯
饉
ꀨ
샘
皆
畳
灊
禘
ጪ
悻
獡
𒉿
⌬
櫚
ׯ
箍
ன
갗
ー
Ŋ
ꭶ
영
ℕ
គ
ὡ
ݱ
开
醴
颉
𝟷
梧
Ǝ
續
琥
塟
椏
𓇶
獴
卓
產
ⶋ
池
映
明
𓈴
𝟞
簽
Ⴜ
𒌅
⨼
𓂺
⁧
∭

🡤
켜

𒊱
ꈋ
剧
蓝
𓆵
ස
觀
Խ
𒇐
ᓓ
ờ
﯀
忉
𝢆
古
慚
챘
𛂊
𛂯
ᕗ
犕
𓃺
聖
擷
卐
匐
埕
ꦌ
🡧
ힶ
🥫
ꦴ
⺷
畴
卋
𓆜
櫺
耑
Ⅿ
粥
霽
併
𒂤
廐
ഛ

ﾠ
ﯧ
쪄
飥
⇼
啖
ѿ
ല
⠒
ӊ
ᶏ

ㅞ
Ȯ
ජ
𝨤
齒
钢
Ｅ
断
🏗
拋
֚
썅
𐛄
௩
☫
螔
瀤
朔
酥
ᾣ
🕔
Ꮘ
𓉭
ﵷ
鄔
ﱍ
侩
﮵
🠛
衿
煖
ꦀ
収
💁
ຽ
墨
逆
𓉶
𒈲
ᰮ
♭
Ｙ
ᰬ
清
披
誓
Ꮦ
麹
﮸
⮯
ॎ
⠇
廟
౪
ᙅ
セ
𒆎
청
≉
ಚ
彦

鉿
霍
🡦
燥
應
𝪀
馈
롱
㊱
ﴮ
ᜈ
⋆
ણ
삼
鞸
μ
⤧
𒅆
惼
惟
Ԯ
馱
浚
𒉩
ᄣ
׷
𝑾
⭘
𝠊
锒
猎
诏
帯
胳
祸
ဎ
鋗
ᬔ
叨
撑
虵
爻
ꊭ
ফ
扺
儺
ᎏ

孱
柔
ⅵ
凿
汚
ƀ
休
铁
皈
𛃰
𓂼
価
봅
靚
ᵲ
ⱁ
讲
𓍔
鍮
ۻ
暩
𓍢
ㅟ
ͼ
ᡮ
㐂
良
𛀫
Ἑ
🌏
𝓞
喽
ᙟ
蔎
ᄡ
⫶

래
领
╵
𞺈
鑭
⋵
ꮸ
𞺃
ⲫ
ن
🌐
🎸
🅰

캡
ഥ
ꉑ
溄
襛
␜
𒀆
󾌽
ඨ
ȑ
趙
󕹓
갑
抳
ꣽ
共
雷
璻
盳
캐
𝥐
更
ꯪ
𝡌
𞹮
𓊄
ﶌ
콘
侴
Ḭ
霙
ﳔ
蚀
𪜶
ᕎ
韪
墌
ꦟ
🞋
к
竣
ሪ
𐌶

🞑
均
⟪
ὗ
⋡
🐘
廉
궂
ڹ
𝟀
ꝫ
軅
煳
綫
ꁏ
譌
෴
并
♨
ጕ

੪
ϓ
嬲
ᢡ
𐛕
ሉ
𝚳
ꌽ
姉
亥
﹈
ऎ
Ⅎ
Ⲝ

𝑳
ꎈ
㊼
ᬟ
ꍦ
繳
🌾

𑂲
又
瘙
🎩

懙
𓈁
〙
ﱓ
𐐽
⪃
ௌ
𓊊
殲
𝪄
㛪
ᖒ
젠
ខ
𒆜
仧
ᑟ
한
𒉖
𝒅
ᕱ
ナ
邈
ﻹ
⪹
🚞
⫙
۰
訸
奘
漇
넷

𓉆
開
𝜏
ᜃ
𝡝
⛔
亓
ប
𞺉
暧
ﻥ
𑀻
𓐒
嬂
𐇷
嫃
⛺
😩
ᎀ
Ⅹ
吏
說
珍
迤
➃
庾
尹
🡙
顚
畀
꼈
ሞ
𝑧
𐚟
ᙸ
𓀱
𐘥
ᒬ
橡
㉡
𓇯
⭻
嶜
老
𒊸
𓀜
🥵
𓈥
῏
ꂌ
𒈠

¬
닐
ባ
𐰍
၌
癎
鐷
Հ
伲
帕
就
𒋾
ጁ
𐹺
𒀝
ⓟ
酮
𐐹
聊

⢎
̗
ᴿ
⸅
ɥ
ယ
︙
ᠶ
탓
┑
幢
魔
嚀
ㅰ
ろ
剿
넛
𝛟
黜
🍽
ﰠ
那
瀉
񛉿
ᙏ
𒉷
𓃉
특
농
ꈫ
常
ᇕ
壞
鶉
冕
偶
恶
璧
ꦑ
➺
𒆏
ᔺ
ﱦ
ቿ
‘
ᣚ
ᠻ
︡
㎰
者
邊
ᨓ
ㄌ
丐
𓋗
𓅯
𓀠
꧟
Ӻ
晉
炜
᭯
૦
₍
𛂻
気
跮
ﻜ
🈯
ଜ
𐜋
Ử
◞
𝟵
̚
漣
𝠟
崞
ᶘ
赟
䧟
捡
垛
󠁮

𓆒
𐝂
々
Ѭ
💅
⩖
으
𒉉
ꏸ
堉
鼍
⛖
ﰉ
铯

⏡
埗
𐩥
爵
𒍮
漊
⛤
곡
肢
孰
淨
⡲
ㄲ
⚈
ᴍ
盏
𓎞
𐜫
󰁤
派
糾
鲜
𒃀
⏯
෬
̳
ᙁ
瀨
ᒄ
簾
🌱
⯊
ﴟ
𝑎
别
𝚖
𝞢
̒
ퟅ
ԏ
桾
웍
𒃚
밈
✐
빅
璁
⊡
愧
ށ
殗
𐚐
⩺
✿
ퟥ
⬄
𝜌
泌
⦓
鳶
⅑
ᱛ
𒅥
儵
⣯
ꍞ
錢
廣
ﬓ
ӹ
Њ
蟐
🌡
🥝
𝢉
諸
💝
⁋
祺
来
ᖆ
ퟠ
⸪
𐚎
㉤
鉌
殆
𝦙
𓆲
틴
ꅞ
𓃸
旦
灟
鳩
h
𝟯
ㅙ

쏜
ヽ
𐊥
骰
ⴗ
௵
諷
唷
‹
齊
軩
융
咯
蕭
🀢
舶
ㇷ
ਾ
㏙
亐
𐤑
𐛗
ﶗ
⁈
؎
ꐳ

𐑬
ﻧ
ᗟ
住
🐏
თ
ں
颅
떻
ﴅ
𒅉
暂
🌖
ದ
섹
𞺮
㐱
采
𝥺
𝡰
붏
𓃽

辯
ᑴ
𝕳
ꏢ
𛃁
𐭣
𢈛
𓐐
拶
倾
搨
ᗌ
👶
𐀅
𝦳
🖯
鑴
✙
┊
Ԣ
绥
ഀ
ጠ
𐙁
ᴸ
ఋ
巔
ғ
̨

쁜
𛁓
摞
驮
ﭖ
遨
𝛷
码
𒅣
蟬
鋒
闞
🧮
Ᏹ
🥮
ڕ
𤅋
𥄫
歼
㉷
ြ
❴
磫
ੋ
禖
廌
𒋬
𒂾
苉
ҷ
瘫
겻
ዠ
草
🤑
ᴥ
妇
ࢨ
苯
ꎐ
祖
卩
矇
ᡫ
ṋ
℣
췄
᭼
肝
◙
⩂
끝
あ
𐜌
⌦
∘
짭
င
樣
价
ﱅ
👟
ᓮ
ۛ
蠶
匠
昀
ኒ
健
Ꝡ
⎰
😄
ῂ
庄

🞹
ᵸ
㑒
龃
恠
𞹲
啴
锿
ㅸ
ᔼ
ᣋ
臘
ⵀ
𝟭
兑
확
咔
ߥ
𐛌

𝟅
ꙮ
🎪
ퟭ
勵
颓


屎
ۋ
餺
ㇺ
卽
软

🎜
ᢄ
Ꮸ
⥬
匌
鳖
颊
ꍬ
↻
ꅙ
᪁
旆
櫨
𒈜
𓂩
址
⯫
媐
ᖠ
柅
ꫫ
噷
𐀮
희
浃
드
⫋
攩
肋
骸
谢
ꡳ
𒈖
𓋊
쉬
拭
▿
𝢙

ꌫ
┷
🦙
ꏉ
🛁
誤
되
命
ண
舂
ᇛ
Ụ
賈
ㆳ
抢
鍵
⋃
𒉠
知

ᬇ
ﲫ
锁
⎑
𓇙
ஹ
ᛩ
僚
医
▕
立
顫

갰
幇
ꍫ
縈
窥
冲
ᔾ
敖
݆
𐇗
⸀
થ
鞕
鳞

須
삑
ᵍ

⠔
𓆶
른
閣
𛂘
ﻎ
ญ
␂
唭
𝔽
ᚼ
돌
⢷
狫
坉
ຫ
🕻
՟
适
署
헴
🈴
惉
娕
刁
ꇞ
𒊘
⫰
橼
锢
🙷
콤
🗢
Υ
臙
⌀
΄
ן
ཊ
銀
ꃪ
ɭ

ꁤ
𞺆
爹
簦
Ἕ
⪡
志
𒇳
Ⲫ
涸
᭲
롲
ᾧ
貘
𞸧
燕
鱼
𐐩
꧃
掟
𒊩
주
굉
ؖ
瘎
蜂
ᓒ
𓂓
𐚲
⋬
摯
ቪ
埬
撻
牲
怦
ು
🐽
𛁼
᭴
֦
ዅ
🧴
蝀
◢
𑀸
ᔸ
력
ꦹ
ந
ޣ
𛀉
𓆇
一
尕
狞

鶭
ٓ
𓋱
楧
旃
ꬌ
鐏
ᐞ
⁩
𐛎
㊟
ʀ
⚑
ぽ
么
觫
𓊵
Ҕ
♞
♮
𐇥
檔
🀩
羁
𐚩
ᓬ
ꐠ
ਓ
雨
𝣎
‾
꦳
𝦆
🏱
𐑦
ǳ
藄
ꁞ
⛨
척
∼
𓉤
𝔂
ዦ
𝗔
＼
雾
調
⸜
ꐼ
Ҽ
灑
呦
𝩁
ḱ
ᎅ
̙
蛇
ឧ
ᎉ
𐏃
푹
診
⊨
㏋
破
ﴐ
⠊
捺
袵
茴
𐌾
途
ػ
抰
让
鋍
ਭ
姖
і
🍈
Ⓞ
ǂ
ㅑ
₪
ኄ
È
氏
ܜ
✅
ꌊ
虽
볻
𒇟
݃
✷
ﺝ
ᔐ
1
ﯛ
ᔀ
𐛵
韭
ꌅ
𤆬
𐚯
히
𛀢
淝
ᬫ
⎦
જ
🌟
ﺤ
頡
☧
輾
헝
ჯ
𝧶
ㅌ
𐙔
㍲
ᕈ
ᡤ
ע
莺
ϒ
۱
ͱ
🚢
🙌
瑣
Ҟ
駱
磨
郎
坭
孔
𓂖
📡
👊
喂
ᅖ
]
Ⓚ
ꦍ
≟
蜍
⊷
ᒩ
ꂯ
梯
ᛝ
莫
ㄵ

ꌱ
ኚ
𤉛
𝚻
↽
ᄖ
𝞂
ퟂ
⢣
𒃂
≐
﹎
澁
ꉟ
阉
❆
Ě
脫
๚
🔢
ᔹ
𐹾
𝪃
軸
𡈛
ꦫ
ǚ
ﲏ
𠲻

𐘾
ꥺ
糰
轎
ڄ
Ⲥ
𓅩
𐀙
簿
钩
병

뤤
琢
浩
𤽸
ደ

ǋ
📄
ₙ
靑
ꡐ
𑇥
봌
ܭ
ҭ
ꃄ
渥
ﭢ
懗
ꇍ
疾
ᔎ
貿
⎇
幙
Ӯ
␆
擋
𒄋
ு
ᾼ
🥎
편
摟
輅
妙
둥
Ǽ
ሔ
骛
Ს
𝤤
瑀
ϖ
𒁆
臏
ⁱ
୪
桄
S
ֲ
𞹼
ᛵ
͝
蕎

𝧑
Ƃ
ꡗ
𠚣
Ǻ
す
۟
້
丿
ꂧ
🛂
려
ฑ
𐙶
ퟨ
콕
⛓
柏
⫧
攣
៝
杂
캘
채
痘
鳳
騉
𝩀
轿
臯
掂
汾

䱌
遍
涌
ᘌ
ꑂ
򚘣
ԯ
畕
ᓞ
会
觉
ꎭ
𝛰
⪎
ᬻ
船
뒈
닝
侨
ⓧ
榶
ࠀ
⨑
耔
𐜣
此
ή
𐬰
𝔐
ﭫ
𝧉
🖙
ᘣ
R
ﶼ
밉
ζ
ⵖ
𓌤
🅵
𝕾
跍
ੰ
𛂣
⋁
ﮙ
厥
쏙
ዴ
萵
ᬐ
Я
𐐞
ﶘ
割

𒋲
𝘵
👑
藁
⛌

𐜎
᮪
՝
▟
ᵅ
ꄆ
ꄓ
ラ
˝
騖
ం
ﲐ
ꌙ
𛁑
⥹
悄
葆
🞱
ꏪ
४
윁
싱
ㅃ
ㅥ
𛃋
⿰
\
胪
ᮨ
≕
г
२
ᆈ
ｎ
頮
厅
🙬
𒊵

ߣ
６
템
梨
匕
枌
𒅁
ᡲ
咝
递
😷
鮒
ㆊ
濫
𑀧

餘
𝩣

𒂓
🢪
🌷
栀
헹

🔘
庠
淀
杵
舨
𗠕
ད
짼
ᑠ
ﴃ
啪
ᡖ
ῖ
聻
⥪
🥤
🔦
ₖ
𝚛
𝔩
𒁫
鼋
닮
懶
🖏
Ể
ꈟ
݋
錚
缺
᭺
婭
𒀍
ꈚ
倬
拽
𒉰
拄
풋
ꐪ
撰
點
𓁲
֐
稙
𒁔
̋
ﯞ
ꊡ
ꀹ
ꅎ
泛
ᮊ
Ṑ
裸
ⓡ
┺
𒂆
ﵰ
ᵫ
铿
𐇺
𒁎
ⅆ
𓂅
搐
☥
炤
掣
Ī
煦
ᇩ
ᙱ
褁
Ò
󰁌
嘩
咕
Ψ
𒂘
ӷ

跅
僗
ꃖ
ᴅ

탕
𝧅
︶
🌳
訁
񱛦
ü
Ꮕ
轲
ǅ
🍏
縗
跴
ꆷ
☈
闢
掀
埯
瀬
쀠
포
₧
氐
⍞
ᇬ
ã
𐘂
富
𛀸
ힻ
凵

ـ
釾
踔
慾
侠
΋
ざ
讀
𝢢
֎
𓊯
𓍂
ᛪ
Ⓧ
⌺
퀸
🥊
🗶
ꄪ
敘
頁
ᵆ
𒊢
ﵞ
ɠ
ሇ
踟
𐝎
👤
蜴
甜
⋦
⑦
勖
詞
澴
📋
姪
∳
୴
𐚥
嗑
২
ﱙ
🛋
𠲎
🧲
㽻
橥
闔
극
昜
📱
𝞹
׾
계
詹
怂
𐤅
鞅
팥
咬
𓃠
Ჳ
𓇦
智
ȓ

ᵖ
ᄅ
″
듣
𓏓
𝥀
钱
晖
榘
ᔗ
魊
ꐮ
鋾
🞦
刃
𒊨
վ
𒉓
⸢
🡱
𓏱
Ņ
ᬠ
耀
뤼
括
𝔒
蠑
崐
葒
查
𐇔
諱
瞇
𒁅
𓇐
万
𐙡
懒
⨿
觳
倃
὘
碧
韘
ℓ
帐
戲
銑
㩲
갹
肛
🌁
𛀳
蒴
钟
Ặ
帛
⑲
ꏒ
嗔
镔
杙
𐭱
𒊝
ӱ
🤙
僊
𤻈
ั
匸
𒂀
↙
𐩬
汑
▗
ﶁ
𓉘
𓁤
꧘
𓎝
𒄛
𝒗
芑
能
짱
厄
ᛙ
低
💫
ऱ
󰁡
쌩
༬
Ȣ
祭
髫
迻
⟹
񂪋
𦵔
篾
ꀉ
З
士
ѣ
𒊋
秕
曇

߃
輕
討
𝒚
鴬
Ố
翻
ꏎ
⅊
ᅹ
헐

𝧌
ᚽ
叶
﮷
肄
毒
𑇴
𒌚
Đ
ᡛ

阳
ᖏ
創
🏧
흑
🞫
Ꮩ
∄
ሂ
८
𝨒
墉
𓅳
忂
⪋
巍
🗧
郦
𐩠
ﭷ
𒈟
զ
𐇝
𒇛
鬱
托
⌗
侥
湃
𓈳
阣
苎
โ
條
ꉲ
缉
釈
俤
Ḡ
𒁀
🐳
я
江
⊉
𛃪
牝
葰
Ꞟ


푸
驅
若
🔕
O
⑵
汐
m
៰
𝣿
濾
铛
‼
`
弓
𛃆
ᔻ
抱
屯
👎
ṡ
ǲ
╲

錳
┐
𛃃
𑇢
ፐ
ᇂ
饃
🅁
𒍅
͆
攀

檗
𝩒
🗆
珲
鴿
吞
篪
🍵
󠁥
⏊

腫
Ⴂ
Ή
ഞ
⛐
𐀺

Ω
啸
賃
హ
𒂬
襖
鴛
𒅒
ॆ
꺾
ᴯ
𓐏
ꆏ
閭
⛅

🤵
짐
羨
≪
謆
贬
鹘
⊬
ᙘ
៓
氀
缰
畹

專
ꁍ
펩
њ
︽
ⶽ
ध
ꇌ
Ꭰ
⛷
诤
𐚇
🤫
牕
𤅴
؉
ᛧ
师
🖱
𐚧
ਇ
톨
₰
景
𓌸
话
𐑨
𠜱
㧕
➖
溷

兩
ﳫ
𒂡
🏍
ꁣ
𒄆
浪
ṇ
夛
鸣
𝛗
숫
专
ꦯ
ʡ
ང
화
偵
戚
Ꮻ
勗
𓀝
倫
鬇
𝑗
͜
ᄗ
ᄪ
也
↭
𝤃
☘
Ƭ
呌
쇠
🦁
⢰
𝤳
頓
躺
Ꜹ
𒈙
村
担
筒
᱔
鶬
齋
‫
͋
㌔
֣
룸
ꡋ
㘃
🗕
帧
陷
鍭
ෲ
ヮ
󃢖
너
刻
𐘪
ꣶ
ꐍ
⥒
␡
═
☾
⁞
≇
҈
𓇵
蠻
渤
埜
泞
ῃ
伯
❇
𓋔
웬
呃
Ꭓ
楫



᪂

儁
暃
岔
𛂝
잖
胭
⭱
ꅕ
🙾
؀
뱀
㎿
鵰
𐜶
⇀
鉄
𝌆
🧠
뀝
렁

🌉
𓋍
廿
嫩
Ҵ
퀴

讷
𓄝
未
転
𓐂
ኌ
⬚
۩
🡫
󼿶
🏚
ᄞ
ઋ
🚖
衢
訓
㉘
🗬
𐜘
𝑠
ﾕ

郂
𛁈
𓆁
螫
紥
茐
큐
🐧
ē
릉
ퟬ
咽
揓
撌
Ȏ
墡
⮚
𝨕
𝡁
钼
ꮛ
乳
肩
𝢫
ᒎ
엊
ㇸ
美
枭
斌
挵
ꑃ
𐘼
𝣣
勠
악

ဠ

嶫
빛
砲
悔
紉
᠗
𒀲
ப
鉻
ᄲ
趼
ᓩ
♎
🠙
🠝
🇳
谍
𝠿
🢄
ガ
张
𝕮
㊳
𒀇
엑
蛤
∲
久
Ġ
ሓ
Ⲃ

િ
Ⅳ
靌
𓄚
મ
嵒
游
揣
⥰
稽
𐐜
𓂾
😴
ꜜ
緜
⢼
݁
𒅓
傜
്
ꀰ
愍
팡
酿
򤸑
ꑐ
𐘒
渝
ᔉ
𛁢

𝞅
𐛘
듐
𛂚
ꅃ
咢
ઘ
🥟
ⴘ
𓊋
醀
渗
ޞ
ᐮ
꩜
ᣅ
큘
𝞵
ᬾ
𒅋
丂
秊
晴
惋
庽
ᒆ
⠻
ᾰ
왕
﷟
𝔯
⩔
皷
咭
𛂭
닭
𒍪
𐑰
涇
𐛿
৬
ಽ
촬
ꄨ

呢
ᖴ
誇
ퟢ
山
ꈄ
𐀑
錫
ﷻ
ẞ
л
ƻ
🙡
需
璨
洳
ج
挳
譾
ᣄ
󴈂
Ё
輯
询
煕

𝕵
薌
挽
𓂳
❗
ጅ
퓨
읶
쫓
龕
߼
Ⴁ
晌
ऺ
ꡇ
ᚙ
ᅍ
ᔅ
ﾑ
嶔
姩
목
ﶴ
ﾟ
侧
锲
蒽
ᖳ
𐛱
ə
准
朦
𝢋
ꊎ
循
𝠨
ꁱ
॥
🔴
沼
੨
ᵋ
魎
𓎡
𒃽
狼
粘
都
𝤗
ẳ
ဗ
翾
𓱓
⮘
柆
𓏧
ග
𝦀
ޕ
ྒ
枸
ᢥ
む
윤
郜
遜
蜋
躀
㈱
煇
脹
훋
𝑝
𓇔
Ｐ
ﴴ
耼
⿼
ꮖ
侫
晨
糞
ɖ
ᡁ
ꏑ
傘
飏
喐
ꎏ
🛴
图
擡
殫
▬
𒅗
ﴕ
˅
𝤞

珌
窑
ﭑ
ꦚ
𝧍
믐
礡
沈
싶
𒈫
⋀
俠
𒋍
ɲ
𒄉
𒄂
ꇎ
揳
𐐭
᭶
沖
咤
낤
ᾴ
🉑
沌
ᵘ
丙
똔

፼
ዣ
驥
ꊲ
ᣵ
ᘞ
揍
ږ

컴
眏

度
溃
顺
旬
仿
߂
凼
📣
쑨
𒉃
氚
𛃤
𝣘
𓈹
엉
ἤ
ꑖ
𒇏
ꊔ
䊦
ಸ
🗵
饬
𓄧
𝡎
嚐
P
ს
攸
睺
纪
🤳
􏰁
몄
✸
쐐
ㆀ
⻏
≝
भ
潅
߫
𝢄
冧
Y
𒈭
过
‷
ώ
ﮑ
𛀪
ﶀ
籣

͇
铥
습
╦
ꂦ
𒆩
旂
❐
ⷋ
💦
礎
ᙴ
ϳ
ᄙ
༰
탶
ﭔ
祕
ኸ
儼
禋
ቼ
꿉
艇
🌚
ﴇ
ϭ
󿥐
었
憚
آ
揺
𝚌
𐎣
ࡅ
ඟ
ꆯ
潘
辍
渦
ﱭ
𒅘
씹
Ά
卧
ᓔ
ᆟ
웃
營
햅
፸
𓌭
窅
୨
㍽
🕥
覡
𓉋
߇
⨀
🌍
头
脣
𝔷
𐇲
娛
⥡
𝓱
呺
貓
髓
ᐅ
〵
༌

𛂅
ɏ

ﭱ
筆
𛀐
ኅ
裝
녛
𓀛
ぶ
ࠄ
𒈮
ᗖ
📳
譫
Ἅ
욧
ギ
嘥
惚
撁
ኰ
ꆳ
Ⴊ
仵
ǐ
벳
𒎂
ዞ
ㅳ
♑
𒃏
ಶ
𓐙
债
ത
쥹
⒌
讼
⃦
異
卂
ሮ
艨
笙
ヴ
🚽
ᘻ
판
艐
Ⲏ
擦
憲
ꈅ
췰
扁
ੇ
ࢽ
煞
𐩰
𓅱
𐇵
聰
ᅽ
潙

廙

굴
仁
ꑫ
군
ᛣ
𒇸
㄀
솔
엘
ꋦ
ⵍ
⥩
ȝ
ἢ
萰
ﾒ
毁
錨

🚘
掷
舗
셰
鐳
𓍓
연
擾
ﾡ
න
ᇽ
玠
ᡭ
醬

𓇑
ン
枘
ꐽ
豇
🌿
𓂊
ﰜ
杘
兠
ഝ
ᭆ
綿
鑄
ﱬ
衾
柑
𐎱
ὤ
ಥ
ț
📚
ꂫ
麋
정

ᙂ
蓪
ﭿ
෮
璠
墙
⤵
ꤷ
ֺ
⋼
򌰘
࿆
졍
ෆ
ᛊ
𝚋
歺
𝛵
벽
⮒
呟
ᘇ
⨪
ଥ
닿
հ
ց
𐀝
𐡕
Ⴥ
܄
雙
險
볶
ᑩ
茹
ᘿ
␌
ᑂ
荣
ꈰ
𝚠
ﰍ
𔂾
閔
豉
卷
颪
𝖏
ꉠ
鿫
🦟
ﾾ
🏔
葭
⋯
Ӂ
諳
𝕦
ڭ
ᮏ
酊
⫘
謝

⁢
ﺀ
{
炽
𝐂
➣
ⶨ
ꦩ
ੳ
葉
ℤ
壇
𠆢
ᖪ
汦
⍸
ꡍ
닛
罠
鈷
𐙐
屠

斗
妃
🕈
틈
햇
㍑
戯
爷
騮
📏
昉
𐇪

隊
ໍ
𓏀
Ͻ
❼
蜡
𓉷
⮩
葵
ត
❕
鏻
留
ꍙ
嫻
旨
蘖
ﷰ
ꌯ
ᕷ
𝐼
揆
𓇈
槟
𐌌
帆
ѻ
ᗿ
ऀ
𓅶
啃
贓
씰
톤
Ы
ﶮ
𝤪
ᆃ
ᾐ
懽
Ḳ
ധ
貉
誡
⛕
惜
𝖕
䵥
𠮾
㊣
🌬
ֳ
و
파
৴
週
嗩
Ҡ
␙
缤
슭
𝞻
ꭔ
탁
脅
縫
荪
𐭬
𐘱
ﯜ
摂
ﶨ

臀
ᖮ
𓅑
肪
ೋ
𝑽
麩
ꆆ
Ἳ
当
梶
𑀮
อ
💣

甔
𓍒
⭮
ற
⧏
俘
荅
ߛ
𠉞
Ꮴ
᠖
⇧
喵
啟
ꆿ
朵
𒍇
ꐵ
╓
ﵮ
ъ
媋
ক
⁭
푊
▞
𞸜
🅺

屆
ᵶ
𝝩
ɟ
ⲑ
𐤌
℔
ሀ
ൈ
⮠
蠛
륙
爰
𒇂
⧺
𼪵
ⶕ
反
Ყ
℘

필
ඳ
ඇ
𝢎
ᵉ
鑼
𒉛
佴
ż
ᕄ
歉
ո
峻
┝
骿
ȏ
០
ై
Ὺ
膸
癥
Ớ
녜
𛀠
𒆼
乼
ڛ
ꁦ
Ჯ
ꮎ
𞺦
쑳
𓁢
ᇶ
뤗
ﱂ
😝
𒊺
㎚
嶕
ᛸ
Ꮂ
⮷
💘
邽
ꏙ
ḻ
痊
ᄃ
𓍹
ﺹ
椋

⒅
卞
🚪
𛁍
ꑷ
♱
挑
吓
🕉
폭
뽈
↗
𝣗
결
ﺜ
𞻰
浼
郗
ӝ
𐐄
ᆝ
𓈄
螈
Ჟ
毋
뙇
栏
ﯨ

ྌ
騫
鸝
选

ꅈ
粉
汏
𝣾
喰
🕹
꽂
ƴ
𛀲
烈
譚
嚔
♳
󈞅
订
鲲
★

嵐
ퟲ
ꉞ
ꦇ
挢
泪
矿
ꐧ
𒊄
﴾
ཏ
ʓ
₷
𒁩
赉
椤
𠦌
贒
ᠽ
ꬬ
褂
🦵
ച
𐚅
순
𒅏
😆
赖
𒌿
旋
○
鴻
𝝤
ㆵ
鰺
Ả
倮
𝢟
𝧬
𨔿
Ꮥ
႐
𐑢


酸
㎤
񎦂
ⅻ
õ
훗
豌
⏸
崙
ᚫ
ﶡ
ꆱ

ಮ
惐
∇
ً
𒂩
顏
犢
ߞ
ꈜ
唒
ᖲ
ﻰ
调
엠
আ
諵
营
ࣼ
𝕍
ꐣ
높
社
𒃻
ὁ
ự
䬴
麽
ꇪ
︸
兗
ꆋ
ᓻ
煮
ࢣ
米
좌
𓉸
ᆣ
鸟
𝙒
ݺ
瀔
𝢡
𐘞
得
𓄾
克
蜩
𝤀
🦅
ὢ
𧈢
鎊
잭
ḡ
ꃛ
ᅏ
𝕘
懋
忁
凷
󰁓
ފ
兲
人
ꅧ
锰
𝤓
掇
袗
𛀼
𐎧
廁
ꄀ
ᮔ
ꞏ
ᔏ
𨳍
᧒
🚎
𞸑
ሶ

𝩭
ᘔ
ᔡ
𐐗
禰
෯
յ
矧
𐡂
ꂞ
⇭
棗
🖒
ᅩ
ℐ
𓀪
과
🇮
𞹻
𐛫
㜦

И
ꎒ
吵
ꑇ
鍀
惹
⯃
𝦱
椙
璘
ㇿ
誦
𐎸
৭
வ
ꇦ
Ȟ
摅
뎛
ｯ
호
ꎸ
嘚
竽
ࢢ
޽
Վ
𓌶
琀
𝑏
ᄋ
副
𛃘
拍
𓅀
囝
盁
键
𓈍
陌
🢣
ꜞ
댕
匚
⓲
ὃ
龢
精
ﾶ
🚊
３
𐛖
￪
❖
Ẃ
ꥶ
甎
飽
ㅝ
𐌻
壋
軾
忣
ƺ
㙋
⩸
昔
鉧
ᠢ
螮
🞿
ꊢ
쿡
炒
蔭
ᵠ
屙
鹋
煊
𓋙
᮶
⦼


᜴
⋊
挎
煆
🕭
₂
궁
ૢ
𓆮
Ꝭ
ꟼ
饷
𒋀
臦
🚒
󰁁
ﶸ
渐
㏜
🐬
🙻
榾
𒍓
麤

⃗
捌
蓀
휩
ℋ
⥙
ⵈ
◁
⥜
𝓚
ᑰ
𝤥
ኻ
ꍺ
贅
𝟼
起
⦥
♻
𝔗
督
ࡔ
ꝙ
焱
␃
醋
𓐨
ᚒ
ǣ
彏
岹
盲
鴒
农

⇽
邍
🤾
𓄖
鳜
𒀰
ｍ
㉝
蛮
𓋴
鶚
彎
ꮮ
顾
ᚱ
ય
𒁲
ቒ
扛
髒
Ꮅ
糗
숲
𦹵
器
𐙵
𠆭
ፗ
杬
䕵
强
鐸
😗
俺
ᘊ
𓏝
缀
č
⒞

𐹧
瞩
𓌠
ਜ
至
总
ɻ
螟
敍
֠
𐄏
ﵿ
⊔
剀
῝
𓐡
𐌼
ⵣ
𓇪
尺
ῷ
劢
唾
🥁
補
🐶
ତ
𐡇
儔
․
田
੦
𒁠
様
⑰
𝥮
𝠘
㊄
ʧ
қ
鲸
ᎍ
ｴ
Ꝕ
𒆞
ɢ
ᐙ
巅
⠫
螞
蔷
ꜥ
ஃ
ꁥ
寥
ﾩ
ⰻ
№
⑶
⡇
鍔
ఠ
߳
𝠰
ꅸ
裕
β
Ŧ
屈
࿕
͙
득
ᓹ
🍷
𛂬
蛲
֗
挛
Β
⫳
ඐ
Ꮲ
如
咿
٬
瞽
ሚ
Μ
➎
ꌋ
㎌
ሖ
𤄻
份
붙
椛
ḩ
ᕹ
ࣩ
𝨣
𐁆
⡠
𓂑
ꎔ
넼
м
竩
閏
変
ꌉ
류
⬧
ꑿ
鐡
沎
𒌫
ᆔ
ア
ʑ
罌
🛇
𞹰
ོ
᥌
𓄥
党
메
𒋼
亿
ᒅ

뵬
Ồ
🜜
穌
複
速
แ
妝
🔡
蘥
𐇳
𝝸
㨗
𓁙
㉗
획
Þ
ី
푈
𝩧
鈹
𒍤
𐀂
ऩ
ⓛ
差
ﭳ
󠁷
ﵱ
🌣
㊆
嵘
ᢤ
🐋
𝒩
ᆍ

댤
ᇊ

灃
ୋ
⑹
渔
昱
碰
ﮉ
𒂃
､
ṟ
镝
߬
窦
ﾼ

攤
🦊
⋨
鱒
枳
𒊷
ᔦ
T
腮
𛁕
崽
𓌫
旸
赓
竜
╍
棐
鵬
𓐠
𐎺
𝢬
醱
위
𝩞
旫
ུ
ꇆ
ꊇ
6
̾
ヒ
𐌖
㎭
羹
ۀ
饨
ᐱ
宝
۫
𛀬
𐛡
效
⋴
🀰
抣
両

﹩
쭉
ﺢ

フ
𝡆
⑤
ꦥ
齿
≃
᷄
僻
🖋
ᇤ
🎅
Ұ
뱉
戛
섬
菍
ⵎ
壶
ピ
ꎣ
𝢑
칙
减
၈
🞉
麥
ㆉ
⢀
ꊊ
灿
޴
⋽
𓐖
肽
䦃


፝
撫
厙
ᜐ
ຳ
ﶣ
ꭵ
ਃ
ᘺ
𝚶
萄
箪
ீ

𐩼
姑
搵
嘭
ူ
페
芍
𒇃
ᇦ
ভ
⩦
𐛐
贝
劉
🅿
☐
颯
😰
俋
ᄭ
📜
编
謕
ӭ
𓅨
𓄊
⥱
ᒾ
𒋷
肳
ꃦ
㭍
筥
୯
讹
眈
ೊ
ஓ
⼻
𓇃
锞
ؒ
Ⴧ
𛂦
ω
𝔮
⧄
慃
𛂗
Ȉ
𓂄
𛂡
樗

🦀
𐀞
熟
잤
㍱
🏽
𓅏
㢓
煠
눌
秤
∬
𓀯
ࡶ
🇯
⏤
𐑈
𝚯
𝖗
🛡
鰊
교
➈
🏄
蹦
见

✛
ྲ
ꊻ

爫
ﳰ
ఉ
哨
∫
ῐ
呐
⻊
훨
巂
Ա
🕸
╏
వ
𒂹
賔
ᘆ
祟
慄
ﮅ
ĉ
฀
嵩
嚕
払
佟
旗
𝐒
拡
鶺
겁
🤱
鄲
ἑ

秒
𞸗
绎
辦
ﲂ
᭡
ی

ഽ
𝦷
艙
唤
៱
𠃩
ꦆ
펐
🙆
🠘
ꉐ
˻
ⴺ
ꏤ
𒌼
ฎ
ἒ
ᶊ
☱
ퟻ
𝔘
з

🧱
ﮗ
브
𝨥
瑞
맣
𝜤
獼
ﵽ
𐨨
刀
造
ﴁ
ַ
建

忽
엌
猻
𝤬
Ƽ
ዐ
ぼ
保
层
押
ҹ
𛀏
᭗
跷
ﾘ
⋛
㏗
ꏄ
駘

ќ
𒌗
ᴠ
◊
ꄂ
῀
嬋
ꍊ
壹
芫
ꥷ
⾺
ᐍ
⦘
❅

苾
𓂽
ꡀ
ꍗ
𛁪
ꎥ
ಖ
用
엔
쪽
☨
𒀿
𝢘
ￕ
챌
菟
聩
疍
深
ඃ
⬐
𓏺
ᛳ
ⷆ
𝙱
Α
񎟐
👐
ի
ꮏ
溈
姬
‪
敵
＄
𓂯
彥
짚
ﭺ
牧
业
∐
𐜪
⥅
甩
罗
ꦝ
猰
叙
्
叹
д
绳
ꑞ
Ꝥ
♽
築
탑
᠂
⍾
̄
᭥
繍
頸
鎭
霏
𝠪
倅
ₜ
ហ
娄
羡
𐹵
ꝳ
ꀘ
◃
🡆
ᙵ
⟠
ꈳ
Ꮇ
误
ﳾ
𓀑
ᜓ
😕
પ
花
顙
辆
ﲤ
ﴒ
⯩
𐇖
ຸ
吴
〄
⩱
ˍ
𝞓
ⶾ
ಷ
𐎖
璉
容
鼹
ᆜ
ꝩ
󰁈
億
箳
ﲕ
靴
圑
젊
罧
ᆻ
➗
𝚡
←
𞺂
𐛂
推
ﶓ
吔
ꞵ
트
預
⥗
炬
𒇌
昵
咏
፱
Ⴛ
𐀷
򽏍
郆
𝠒
൵
ﺿ
覚
ꈯ
🅴
ァ
裾
ꋏ
抅
愁
禹
褳
🎖
宔
壾
𝕽
⥴
ꐩ
𓂤
𝧻
⁏
Ꙇ
Ʌ
撥
哮
牦
嗝
윈
𒇿
是
衎
𐐁
ࣱ
∌
俣
𛒕
👖
𝒏
踇
𐆙
ꊀ
繖
╹
颇
宗
圗
£
珽
藣
𒋋
鋭
諭
ᵺ
ⴣ
񟯶
ꑽ
坏
宀
ý
𝩑
ቊ
ꙟ
携
釒
靖

駟
Ⴭ
ဿ
举
𓂫
噴
𝨟
苑
轻
𓌄
ി
ŝ
繄
Ϊ
ᣥ
Ɖ
𓁠
壛
｡
踒
褦
🀄
્
𞺷
Ở
ő
Ლ
黒
冫
哀
ꏋ
폿
𒋉
祇
ᒈ
𓎊
覗
䨻
₩
椣
ᑨ
⨧
ꈙ
ｫ
ᡷ
♫
᭣
ꏰ
废
⪆
ꮇ
Ꮹ
⏠
注
芃
🏶
𐛧
쨌


辱
📫
朶
Ⴆ
Ⴖ
陦
泠
𐏔
㐵
ꜧ
麸
๋
껍
🗐
凝
猀
𐘺
ﺵ
ￃ
ᆼ
叿
紛
ᗸ
޼
Ʊ
ඉ
廕
酎
𑀁
ꪉ
ᗰ
𝡲
ಪ
𒊛
Ꭶ
앐
߁
⌏
⦕
衲
藻
豁
𓉄
痢
𝗡
켠
ꦜ

ⴹ
내
𐌲
羆
댐
黑

粑
ɴ
ᰩ
𓁚
狄
搾
Ｊ
拌
闽
𝓭
ό
ӌ
ﬗ
峂
𐏐
布
溢
Ⓐ
蟒
𢺟
╞
삭
ਉ
🢠
ꌆ

癩
ﱐ
㍼
統
ʹ
𐇰
檨
𝖐
𐜊
ꂰ
𓈛
ぺ
Ŭ

ㄔ
鍳
ᶬ
ꀞ
𞺙
᠊
ƛ
ꃐ
͠
ထ
𝘭
茫
🞂

🆚
ﯚ
톱
𒁺
‌
擼
𝜗
Ꮀ
ԛ
繞
曆
ᘟ
𐜡
𒅂
𒅦
🛤
ꑀ
ᒑ

🡭
𓎕
≔
Е
蟍
袒
硒
ㅱ

ꎂ

🀱
ꦠ
𝦫
즌
ꃴ
ﻈ
燵
ǻ
o
诗
ꍯ
ჵ
𝨗

妳
鉋
𝦝
撸
옄
ᛮ
燨
᠁
⒟

ذ
🃏
𛂰
𝘆

脤
ꐑ
戰
લ
踪
率
֖
𒍆
ܝ
Ẹ
裘
#
ܗ
际
⸣
၇

ʞ
隿
ꅊ
戮
🛑
ܠ
鯱
汲
𝐩
≈
桨
𞺰
⒘
컬
🗉
𝕒
鹱
ܓ
驍
ꞎ
ᕌ
穢

伋
̧
Ҙ
ꌠ
囤
𓆑
ⴔ
᪑
ܛ
浣
裙
֞
ዹ
ദ
﹪
諂
𒂣
羮
룽
詡
♬
𐐈
🧵
𠆨
賢
ꥳ
📙
⦻
╝
𝨸
펼
ᔬ
𝕠
跖
ㄉ
𦡁
𓋃
𐛉
魏
ꎞ
𗧂
芷
ꛂ
𨬎
ꒃ
枷
⒚
𓇸
ፋ
𝧁
ﮟ
𛃥
⢏
𓀇
곁
こ
𝥖
坨
ᗶ
木
鱗
𓋯
랏
⋓
朽
ቔ
깅
Ϛ
🈶
̫
ᒓ
匑
⮏
璲
⟁
⮟
攞

𞸇
ﰕ

ㄬ
嬀
㧷
｣
ᶔ
絲
⁾
閫
嘯
뻋
仙
ặ
함

檼
Ⱶ
㎦
ㄤ
쟨
踴
⌐
⇾
捨
⤅
ￍ
𝠥
𒋺
Ռ
෧
𐩣
ⴥ
Ṉ
锄
𐑃
𝦒

ῠ
ን
朴
턱
໐

蹲
൹
ﭭ
蠕
ጮ
ම
稚
𝠗
ל
՗
佩
盞

𒅌
謚

𓀂
ꁼ
𝙭
ꁬ
𞸎
프
피
𒌖

晢
圵
ꁜ
肥
ᕮ
⛏
ﯩ
悫
𒆊
辉
􁇘
塌
呗
沶
皃
👱
ᒏ
𓐓

Ћ
𐹴
♍
姶
ᙃ
閬
ꅲ
स
ꄎ
𛂥
🝬
🚉
⅚
╇
ಀ
ﺪ
湮
ﴗ
𐑵
⌤
ኺ
𐹨
🜕
┉
𝦋
௧
栾
〿
冴
訳
ச
ꄡ
𓉣
𒀗
멜
𝩎
ᔈ
እ
儚
寂
邓
ᅂ
罢
抹
瑶
膚
໑
頬
︰
安
׀
र
ᗹ
킯
⧟
妩
𝦣
ᑷ
惲
២
ል
岸

仉
ত
⋷
釀
̈
ㆣ
嚿
⛟
⬅
ﾣ
ﴰ
ꇴ
鴇
ȸ
𒅃
⇴
ῡ
徂
ᒫ
臉
髱
굶
ル
≜
ଶ
ሽ
ឤ
ﮢ
☎
홍
♌
⸷
򝼤
㈢
떄
ዀ
׈

鵙
뎅
幟
附
✫
፷
ఐ
𛁌
羈
暹
濶
𐜨
𐇤
〱
櫃
꜌
灌
𒈸

𛂋
曖
ኗ
𒈃
ニ
缴
ㄺ
ѫ
氮
絨
誄
㏀
𓋶
𑇣
ꏁ
𝤎
ꆇ
𓆞
狎
ⷌ
ﴥ
発
ڐ
Ѝ

𓏐
𛁝
𝢊
ꊥ
ᵹ
蓋
ṯ
簇
箋
絹
Ꙗ
፵
㊃
眺
ֽ
훤
🖪
敢
㎧
ጒ
𓉱
豆
భ
Ṫ
课
漕
缆
嘶
ۭ
␝
🏀
斉
ﲽ

菈

ḿ
𝛼
ﲗ
ئ
ꇜ
𝡱
🖗
𒉯
ช
竹
⑱
ﾪ
迪
𒂠
読
꣱
넸

姮
神
ᓎ
蘢
𓏕
☄
ꉇ
处
憛
仡
⅍
आ
𐜕
𐑖
ﲌ
🐛
砕
核

잼
佗
🏘
ᵈ
뿜
㳺
觞
败
耻
ɑ
鍍
寐
🤶
𡳿
🎷
魰
縱
𝒮
辜
ㄊ

僖
資
􏰀
젝
膊
󰁭
Ṏ
혼
ힲ
⡅

ꁰ
ᄏ
ﺩ
𒇉
翰
ᆎ
᎖
禸
🦇
ꋙ
꧈
𒆓
𐎼
沧
頒
嫓
𝓝
엣
⠙
芥
ꊁ
襦
守
跥
Ṣ
𓀾
⁖
ॏ
󈞔
ॱ
囪
牸
꿨
⠠
𝗦
徜
ᣪ
撾
翬
ꁲ
ዻ
ꋔ
𝠕
𝦽
饑
ƪ
ଆ
红
🞝
儉
ڤ
႖
ᣴ

粹
徶
ᚮ
𛃠
潔
ꮟ
ꡓ
ⅷ
Ϟ
곶
蝇
꣩
ᡢ
Ḧ
ᘸ
枝
👾
ᛦ
𐐰

郴
ꙗ
ꊺ
勾
嚡
򶝠
𒍣
𓎙
𓏫
Ｕ
像
秧
ꇯ
𝩻
滌
關
珵
跏
獎
🞈
ࡲ
帀
悚
נ
┡
🞏
ᔆ
醉
᥇
冻
𑀼
散
ᭀ
ଟ
抡
頎
ú
ሱ
亟
ៀ
␥
歎
𛁸
잇
慤
㹶
䜌
聘
ㆸ
달

帰
ҳ
𝢦
통
狸
ዄ
ᡘ
𒐀

ｼ
掺
𓐈
硅
頴
ꉕ
𓏇
挠
₵
汽
택
𝦰
😨
🏃
ὂ
𐁀
ظ
𭙪
袁
򄉼
𐝇
ᡏ
𓅼
晒
阵
ﳣ
ﻡ
宾
ꝋ
胄
ﾳ
익
𒄓
逐
磪
덴
ᢇ
詫
󰀹
牥
ﴫ
՚
鏱
⦉
𐜢
🡿
민
⛋
𐜄

⁒
𓂋
𒃲
抽
咣
𝟎
涕
ϩ
佽
᭜
禿

🟃
㎑
濸
ﲧ
芎
汜
ザ
🢞
𓇖
銫
閱
𓊔
㉠
ﾓ
︠
話
😽
⼯
思
🐙
盂
兒
尣
軟
𝦢
ꄛ
፰
𓆌
릎
𐝑
🥽

🗼
ታ
റ
拳
ખ
㉯
𝐚
ޏ
🐨
髭
猨
埶
𐙳
瀂
聂
ݏ
𛀋
鎏
𝄠
ꮢ
新
팝
騭
𐙏
Ꮎ
邳
⌈
崧
𝓂
ꈦ
橛
.
┄
Ҋ
⒊
𓊾
🟊
霎
學
Ƙ
︿
焙
𝑻
ͬ
ᣢ
原
눠
僞
ꀫ
ㅒ
𒀙
󰁨
ㄮ
捜
款
梵
흥
ꈃ
鋊
ǩ
ፙ
🠗
ꍉ
ಠ
麺

朧
ϲ

螇
囏
釿
漩
🡇
ቲ
𓁵
⥳

ළ
𒌆
芯
₮
ꉸ
♿
唅
𑇭
𒃤
蜈
畜
🈸
計
ඊ
ᠿ
Ŗ
㎔
㈩
ࣟ
음
₅
囉
鳌
ᅭ
ⵔ
𝦁
駄
鍾
彿
𒁛
󊹛
ិ
ꋋ
腰
𝥯
㏏
𒁄
恪
ḹ
𒅯
𪯍
ꉈ
劲
镸
𛃦
ｸ
¥
𐇚
남
害
畅
Ⴃ
×
酈
➌
把
᜔
𐍀
鉦
ᴋ
𒂋
ᡕ

ჺ
彡
ᒉ
𓁡
ꋾ
⓳
ꉽ
ͨ
ꜫ
箅
霊
ὲ
㏅
ⓜ
𐑆
迴
𝐸
꣭
̖
𐌣
觥
内
央
ᙍ
秣
絏
བ
𐩫
ᇺ
𓈫
醯
ퟮ
ᛲ
蠢
ꇾ

ἂ
ꍐ
宜
🎻
𝣧
㤨
ⷂ
𒆇
伸
ᴞ
⫌
F
𓆾
睽
Ὅ
㚤
ᐡ
Φ
蝦
။
원
端
ᇄ
ሦ
茜
鮑
𝘼
᪵
床
֤
Ⅴ
세
ム
邋
ᆴ
𛂖
會
ࢦ
💋

⥥
🦉
ꌲ
頌
𒋹
하
𐎂
偉
𒃹
𝟐
廔
ㄏ
塨
≿
峠
酷

ォ
囔
𐙛
銼
斂
謫
ࣷ
𐩵
賦
Ⓕ
𑂦
ཬ
𓀃
𛀾
ǃ
汀
✋
Լ
癰
陋
ڞ
댜
뚷
𒍒
ᕨ
⎖
ꍔ

🌂
ጋ
ꀡ
ꀜ
巣
🚇
喅

ʼ
ԋ
চ
掻
💙
荑
践
ꄋ
𒁸
🚱
🌕
ဵ
箙
孽
裏
𒈚
𓊮

琤
ɨ
叠
🙀
ḉ
뿐
懿
Ⅼ
ꆟ
ଉ
ꑯ
Ų
優
ጷ
𐑳
𠫓
𒃋
꠆
呲
Ǫ
滑
ⶲ
􋻩
🚩
𝨷
ힵ
ᴮ
ﳑ
𓂥
🐹
洸
靬
𝨺
♶


ᢟ
耰
匮
맡
敕
ㄘ
등
𓆘
꒿
旳
꧐
𐤛
𒀓
仚
󑓮
ঊ
⵿
癘

⛲
𝡇
币
𧮁
錶
버
𝢁
拔
ᔿ
揹
𝠔
𓎠
烺
ʢ
🞲
𩓐
Ȿ
ﴢ
🌅
濧
𒉆
᭨
𒋂
嘛
𓐀
瑟
舅
薂

⊎
倣
ǌ
翖
𐤁
𛂧
핏
繡
⧅
侶
ᇙ
ᬅ
🔈
ꎙ
떠
確
夬
𞸴
Ȃ
딜
ᅀ
梔
ユ
🡻
☩
ﯯ
笊
雌
𝨇
𓅞
ꎊ
җ
앱
椦
𤇁
佺
競
揷
줌
闺
㦢
츼
證
몸
𛃳
ﻺ
羲
𓉻
벰
𝘐
😦
랍
샵
曲
撚
道

ਝ
ẙ
෫
ἶ
亀

𓎧
ⵟ
𐀫
ᬜ
𐝍
苓
ᇍ
ꅑ
ꃳ
𝐺
少
斐
𒉤
誨
㎙
栴
Ⴅ
❺
𝡳
𓄔
炘

􏰚
ˎ
魈
𒍈
槽
茆
铳
睠
ᒯ
ቂ
莴
꼴
𝑃
൳
ꊿ
🀦
↩
𡥵
릅
崇
Չ
𓏠
ĕ
迄
𝤐
Ҏ
🗊
𒄯
𓌕
🦹
𒈀
旜
罕
﨑
툴
🖍
𒌳
⤏
ᮙ
𒂄
砖
痕
𒍲
ൾ
Ⅻ
剁
⮃
🕐
ዑ
헣
ꈾ
迎
ە
锵
弗
ꝼ
껑
賠
缅
జ
鱇
𒃫
猬
가
灭
丛
焯
𛀘
🖩
扒
𝦚
৵
࣮
宦
ꎨ
认
ᕭ
ﰾ
Ϝ
ᬞ
ꡂ
⒤
𞹧
볍

亵
꽝
噸
ᙝ
Ҩ
子
ị
է
𐹱
⭯
월
풆

𝘔
󰀤
ዌ
ܮ
ꭺ
ꇒ
ꉾ
茘
判
𝦯
箩
⌌
➸
ⶖ
ᔊ
𗂧
Ⴢ
𒍄
驪
󠀪
면
﯁
ꙻ
ꀅ
፟

ᛃ
믹
ﱶ
😿
護
Ⴗ
ద
硲
܌
⎠

ޫ
拇
🌒
ⓘ
ⓐ
‭
📨
릴
駁
𝧙
𐄀
奪
仌
̹
稻
垩
ꁪ
𓍋
𐒁
ళ
⊮

♧
铒
蚩
𓌳
𖤉

阅
◭
☊
𝢠
飮
↜
畿
瞌
閉
ꎺ
ᘤ
ꉹ
😡
𛃊
𓃰
ꇇ
𒁦
ύ
ᴾ
𒍍
摩
岖
🥒
ପ
課
ᖧ
⠼
舊
ⴄ
ྣ
๓
צ
𐃨
齃
규
ꋞ
𐐔
𐩺
𞺧
ڟ
㝉
ˋ
突
ܼ
ᒞ
輜
⑻
য়
ぁ
〺
਍
🤷
ꊪ
𝨠
勇
˘
ٙ
ꂝ
Á
𝥫
竏
🎼

꒪
篡
鴎
婦
𒀋
𐑇

란
窯
廛

ஜ
ۈ
ં
👧
蜊
౮
𠈬
禾
Ｈ

慼
⮊
竴
ǭ
𝘀
⸺
라
物
语
ꈮ
凋
⚧
𐇛
ٟ
𐛛
蟣
ᓲ
◥
Ხ
򳴪
🏑
ퟄ
儂
⛃
𓀐
ទ
兢
𝤅
ᑶ
ㅵ
塋
ɡ
睨
患
闯
支
🤐
𓁴
ņ
斩
⚩
矩
ᡨ
𓈀
ோ
邝
拈
𞸅
ொ
缥
顎
缵
鬆
𝙖
牵
笑
𓍆
┱
岎
ϔ
㉖
史
˴
ᔋ
􏰂
ୁ
७
⫄
岬
അ
驸
፹
苇
禄
ឝ
ဃ
≻
ঃ
𐹯
틋
𥢂
體
𝙍
𝣬
ᢈ
缽
𒍴
𒉪
肚
照
ས
珺
氰
ꥱ
樒

፧
𓌹
ಾ
𒀎
邑
❻
ꬢ
𒊶
᪒
𐘎
﾿
礈
쿄
滷
𝟻

😙
ત
Ḥ
徙
翹
ᐹ
𛀜
٣
ᐥ
🐡
ጄ
這

𒉴
霈
𓏪
🡩
ᓟ
Ǘ
ᙲ
瞑
ﺃ
虢

⁬
ｳ
⨕
ㆱ
𝟗
胞
񖾷

𒌦
誥
𐚱
🞺
☍
嶤
덤
ఘ
礁

좀
𛃜
⚍
侭
麑
̵
図
溱
伝

镈
鰐
𝙲
𝡒
瞾
朱
佞
金
ޯ
𐑚
团
䑤
𓏷
仮
豎
໓

ꜟ
ꋯ
Љ
𥢏
澄
蕲
롯
ǹ
򇋹
囯
ꅍ
ᇥ
餓
𓆣
糹
𝘴
❪
璃
抓
︎
𐚰
ﱷ
༄
柳
🤧
ࡒ
攒
認
履
戳
􏰍
ⵑ
𐂖
ର
制
키
岂
ë
ꐁ
⓶
淼
孤
ﮥ
』
翮
啌
⸿
ꒄ
𦄘
ನ
ᡱ
滾
𓀺
ᡧ

ꂽ
偌
懸
燾
Ӟ
ᆐ
ዋ
ꂏ
ﷆ
朰
挷
䳴
鍜
眀
ꄙ
嚸
癪
列

ﰤ
왈
賒
Ĺ
ֿ
半
Ŀ
ᴉ
瑗
܃
ᗭ
⑿
𐨟
鍊

ᚸ
ụ
ங
庚

𓆚
ꮴ
𓉑
ﯢ
❢
鑿
褊
ℛ
⨠
ᴰ
𓅰
⣄
呛
𛁵
납
鸕
飂
詼
踀
♆
圣
靱
걱
ೱ
⦧
䔓
☶
⩰
嬅
艤
𒄝
ཪ
김
癌
𒅿
न
겹
唉
蜚
ꆢ
悐

些
幱

웨
盼
代
󾠣

楊
❦
𐀠
🀤
𝔨
𝄡
莲
ꂡ
ᠬ
⌘
ꮭ
𓊝
奂
餛
茗
𒍭
🐚
렵
𐐏
፲
ᶚ
𝕩
딸
🏂
ꀝ
ﱩ
殃
障
邉
𓉉
ㅇ
鋁
𞸵
𝐪
悖
𐎤
𝕗
뱅
𐚖
℉
Ⴓ
ӏ
衙
𓄴
卖
ﾧ
邙
忒
⎝
ꍩ
݀
𐎠
츙
尿
ʜ
ய
ṩ
ﻁ
⵰
义

楔
𒀡
매
𓉾
铙
Ꮳ
‍
᭱
𓏍
ꮞ
↫
ࠍ
绵
ョ
Տ
𒀼
⇨
쵎
𓍼
ﲩ
濘
⍬
𝔙
ᇋ
𒅎
凭
𐀍
⃞
ᓜ
오
Ṝ
抝
鋏
थ
え
蘀
ም
ㅨ
🕴
𒇶
짙
ਗ
鴨
窮
័
Ỏ
𓃕
❘
🐜
😯
𐑸
첸
🆂

♏
⬂
깃
咊
ጂ
ቧ
𓎰
𐜞
艅
ᙋ
񢻳
혀
綌
Შ
ʫ
楣
𐙓
Რ
係
𒁢
￹
ㅗ
ﳃ
⊠
ṅ
𐎮
俩
ⓞ
⠟
᚜
袭

ꋲ
𝥟
𒀶

𓄓
글
☤
ꭰ
顛
ㆋ
𐘁
成
𝒻
񂾂
嫲
獀

蜻
䞇
化
겠
樽
♾
밣
▏
𝪈
긅
𛂏
鐔
缝
橿
蔪
ġ
🧘
鴦
⊫
𒀵
栋
🛳
🎺
扑
🠲
镆

䠀
唼
𐙉
趣
🇿
학
購
壓
聽
𓎈
￼
俶
❩
ᎌ
ﱘ
滨
𝦼
䘀
港
邗
☙
Ꝉ
敛
⸶
𓇡
蔡
𓏶
钻
񿡥
跃
ᙣ
տ
她
Ṻ
屹
⯋
ㄆ
诙
鑯
▔
⚗
𐇜
𒀢
奴
飨
⤩
刨
荱
ᕧ
ה
թ
꼽
܊
𛃙
🜚
𒃮
ᵟ
𓃪
더
ꆑ
宓
彈
ꋆ
🖥
󠁢
𣬠
Ⲣ

핡
𓁼
𐐱
絃
ퟋ
羯
Ⲭ
𝕟
妞
ꍍ
站
≋
⌓
ퟔ
𓅥
♠

ⴅ
莆
꣺
𝠤
鄕
𓎷
ﺽ
𝥩
膝
汎
骥
ẘ
𒄵
ന
𠔻
碟
🖶
♪
蜿
将
💤
찜
☠
Ϩ
ઇ
𐑷
𞺅
🠂

Ҥ
睇
ᑿ
║
◧
淤
塊
𠞻
ඥ
欧
󾌱
キ
ਕ
𐙝
骄
％
념
🌩

⇓
𓂴
逖
汁
惢
Ƕ
室
溏
ꏝ
ᛜ
𒍐
౺
愛
둡
镇
唋
凌
쑹
✄
非
扶

ﴈ
ᴦ
⮽
쓆
읖
ꐎ
館
艳
ᵎ
Ӱ
▲
兀
祿
ứ
၁
へ
ꊟ
ﴶ
🖔
🌈
糉
⓺
⠏
拗
É
ᘰ
厔
𝞥
ሢ
🦈
揵
努
蛆
𐚈
渓
⅄
𒆵
惠
⓷
в
曄
靂
詛
𝡤
畫
璜
ꈼ
🞒
˾
꾸
Ɔ
劒
ᇯ
４
窪
ᕾ
👿
ἳ
⅟
ຟ
𒈥
𐌚
茉
壱
󎖪
퍽
역
幅
ힸ
仳
訣
ｌ
🍯
֒
𓏥
᛬
𒈎
蟻
𝠲
핸
ᐜ
蓱
遡
𐀳
湿
򝤉
𛀆
┩
恋
拟
𓇍
ﯖ
𝝙
賡
ⴐ
頊
ẖ
ɍ
𝧢
🙼
嚢
ᇎ
醜
夾
🍎
拆
𐤎
󖢒
܎
𝤸
幹
ိ
ㅊ
Ƨ
Ȗ
𓍪
⯍
져
彝
猥
濡
ﲳ
病
讶
ት
𑁂
㘀
ᘫ
ꦊ
匹
ʱ
?
𓀀
𓋅
𤇆
𒈏
앚
掳
ƃ
⢿
攰
〦
១
𝠫
💉
呷
㉜
慵
ϸ
𓋕
놈
᠓
𒌌
獾
♖
㎢
链
梠
旾
⟯
✢
𓀦
ᕘ
徭
뻣
封
藿
➉
淯
挡
ҵ
ৎ
踩

媊
쉽
🔏
👮
聿
𒊎
匿
൮
𓋚
𐑫
ݕ
𓀥
ⴠ
𒀠
奻
ﯠ
땐
莒
争
┾
婀
ᰧ
﷌
鼡
韶
𐤋
𐛷
諠
喜
贔
ﵝ
៤
绽
峪
📾
竇
莓
钰
雀
陟
鬥
噂
╰
訂
桟
🠇
ꆌ
𐐚
ᔑ
𝧐
掩
氷
ㅶ
𒎓
난
今
首
歟
牒
🥡
렀
镕
㉱
沐
發
뺏
𛃓
𐬥
Ꮞ
ޖ
走
Ⰰ
ი
႟
サ

𒅨
魋
傷
翷
៉
ǿ
♒
󈞭

﷼
紫
猴
𝔦
珧
ㆡ
ﭲ
冖
總
􀀸
𐘶
ꍛ
℞

菻
哆
ₒ
ﻔ
噓
蕩
𞸍
鹌
ے
༅
􂢏
阮
ড
嬌
ﰼ
东
𝩲
诌
𓈾
𐝡
ﱉ
ᒖ
𐏏
殮
🧽
夆
𒅷
↠
𝤚
ᅑ
증
触
兪
譽
李
ܟ
𝨦
ꬥ
ಌ
쓱
定
袈
⚠
堆
︻
넴
ጣ
ꑸ
📪
𒎁
𞸃
颳
𛀯
⊥
垄
𝢏
瀧
𝕰
Ü
𐏊
ꮊ
ꡃ
湙


ݑ
絆
腆
⍀
𩛄
ᆢ
ޟ
🛏
⒎
➫
笼
ꭡ
𑇦
𐎈
𑀲
⃫
𛂨
ꡖ
瘅
⩚
﮻
ᐰ
ﴑ

ꊞ
ㄐ
⟶
̞
⺻
ẗ
濑
𤁐
ﬞ
⒦
℁
➚
焰
બ
ㇳ
𓊬
窕
厷

⋫
゛
刽
😎
氵
쉰
ᢛ
᪄

ሺ
湧
⠍
蹈
𐩾
⸉
ײ
𓎇
ׅ
󰁎
⎈
ⴇ
𓂜
𝜒
ꄺ
逑
⩇
𛃌
🏸
픔
變
搓
𐁉
擎
ꂋ
𐬢
㈨
Q
🖓
꜊
듬
槻
빵
𓆺
哗
吕
𞸡
ℑ
𒌽

꞉
圾
𒁾
🐫
∖
🙇
肘
ֵ
҆
凫
𒊏
𝣺
꧍
娥
⛯
巷
ꉊ
噯

ᚓ
◕
욞
🚡
𓂐
锹
ﮠ
袍
򷒋
𒆽
ﱛ
𞺢
▱
惕
Ƴ
ﭻ
𒋒
ｘ
Ვ
𒃖
」
చ
萁
셀
𛁄
▵
ਞ
曬
嘻
句
힌
שׂ
𒋴

磯
钵
褒
ﱠ
戩
튓
仦
迨
𐇞
𓆹
𒃰
隔
琏
🢤
᎕
玎
ꇢ
𐀪
ஐ
͈
ీ
蚊
؅
𓉰
〥
⏲
や
ᗂ
怀
⧫
🎚
𝛴
꧂
⨤
႓
ח
ヶ
ᓦ
Ⴌ
潴
ꆫ
覇
𒃓
窈
→
宮
𐎆
눕
😌
剛
ᐾ
ᑚ
昝
酣
泰
狐
ᘥ
ﰯ
鶜
治
暁
🌄
黹
강
薄
𝥷
🞇
ꍽ
🥖
타
囗
ᗗ
鈉
᱙
ꆤ
💼
蒟
⸦
썽
ॐ
ḝ
犬
𒀚
褘
𝜟
痺
↔
𐰆
ꉫ
뽕
噉
矾
🡄
剃
𓊧
럴
𓅄
睆
コ
睦
𝣤
錆
晿
𒉊
閃
붐
⛘
姆
ص
軲
㏛
揽
ఛ
㉙
枊
ㄞ
𒁕
諢
𝥌

፦
ᄹ
↸
孏
𒃣
梟
颁
ﹾ
町
⍙
艀
ࡤ
🍿
ᗕ
芣
👭
𠂤
ⷅ
☇
Ղ
㌖
渚
𒌒
ሁ
烁
🄋
ᄎ
彘
֢
⎹
厳
傍
𒆛
営
ऋ
𐑭
⫏
檐
岀
雇
ㄣ
؟
Ҁ
Ⓠ
ⶦ
𐛊
ༀ
𝗟
뜨
ꐔ
삐
ߪ
𝖚
݈
燁
挀
⊊
𓊏
𐤔
愾
茯
࡯
髢
߻
漂
ஏ
⁊
ĭ

ꦋ
🖹
뻗
曚
抜
݅
𓐆
綆
𒊔
ᛁ
ퟞ
켤
𒈤
ต
်
독
욤
铆
ര
晞
ḍ
持
靓
衬
⃥
楨
蔲
防
嗛

👠
眊
모
➋
់
ຕ
ড়
🙳
ꮤ
↥
挫
𝥏
𐎰
𝒓
🎹
滹
不
꡴
Ᏼ
⤳

🔠
💿
ࡴ
̴
耛
ｩ
ષ
Ꮋ
エ
ࡏ
尓
ꬍ
ॡ
⥠
𓅿
㊁
𐜈
ㅍ
󠀠
𝝡
ゞ
ꮂ
﬇
ﱃ
࿘
桂
㊊
ꇄ
伴
𓍬
⟔
ꉛ
樨

們
蛀
𝢻
𝩍
≀
🐑
驚
𒅞
ᘷ
܍
ꂛ
㌃
믓
𐐙
嗒
ㄇ
𝛸
𒅖
자
↕
贵
憎
厨

𐀨
ᇢ
岍
𓌣
ᢃ
連
i
㎝
鲁
鋋
筱
𒇫

󐀰
ꆡ
🞖
𒉙
脳
ﾁ
肃
𓉬
ꊍ
ﻮ
驰
띄
ﳏ
𝝳
💄
᎑
🏿
┌
颈
迢
쩍
ʐ
ẻ
𒆅
吃
⥔
⽂
𓐥
𐂇
ә
🍁
迯
牂
ｗ
终
🠖
언
넬
𓈓
এ
龟
鈍
⮋
𓇁
妰
ឆ
ꦏ
痾
༚
𓊠
茮
ꇉ
世
⛛
韓
䨀

掊
🇨
囑
𒄸
ˑ
⌒

ٔ
𒌜
t
ㄖ
ⵋ
𒌏
ꦷ
眭
ꑶ
ꂩ
⎫
፯
붡
𒈶
쬬
﨣
𓈈
儳
ᇵ

ꑎ
ᖾ
紕
ꉗ
吸
ñ
ﴊ
ﱇ
黟
働
ﲵ
𒍽
ⅅ
ᅃ
旼
𓇗
֋
Ｖ

៸
𐜇
曳
⧤
婪
𓐑
돐
ᢪ
𥵑
𝐄
郧
ԧ

߷
촐
🔟
ᗽ
挨
ᛠ
᧖
汤
ᆏ
𓍚
۲
逢
杉
˸
༐
ᖔ
⠞
욥
➹
𐙪
蓼
漏
ꦐ
힘
🚵
𓆄
ܔ
ű
⒒
⤤
⢧
🠻
𓃘
ᖐ
🠮
⚤
餐
𝝑
⛂
夜
謇
矤
𝢚
짜
ꬖ
ᆉ
𝐈
‐
鑥
🇴
箐

棘
⓵
ﺊ
뗏
紂
⁇
司
🛠
籙
ڪ
ܴ
💂
符
輵
珀
𝧊
頽
𞺱
ι
ቹ
蝄
ۆ
릭
𒂗
艾
便
観
🎭
交
ど
ᙳ
鉅
俟
ꑘ
𒍝
ぐ

𐚺
𐛚
☽
Ὥ
𒅫
ޱ
𒃭
𝣖
ᶠ
𥤪
𓉵
岐
𐛻
𝕎
첫
ꈥ
弑
⬩
婵
ꊝ
𝔚
㌧
Ộ
뭇
𑀩
ゆ
ㅓ
殊
꼬
ⲓ
𝗑
╬
🠋

艉

🛈
ꄘ
ସ
ഡ
𝡵
融
𞸷
ʹ
杻
᷅
𒆑
ﵲ
雁
呈
耥
ࡺ
目
ꈨ
𝥙
⚓
佘
っ
団
ህ
𓇢
丧
ጔ
𓅧
񣡢
킵
塙
ᙀ
⿸
깨
瓩
諒
Ⲍ
̜
🙄
薪
恙
員
普
斧
🎗
𝓋
Ᏻ
禕
韻
ڙ
斡
訪
㑑
ⷕ
ⲱ
🥺
𣊾
🎂
בּ
𝦿
𐐑
ꇣ
呣
只
𓃎

盤
璐
ᱱ
ꝅ
⹂
哴
𞹶
😾
屬
🢓
匀
论
𓐁
ｾ
梦
ಇ
ꏃ
븜
Ѫ
𐀖
᭰
悩
ష
𐑙
叚
ᑺ
ċ
毬
𝔬
Ｏ
腓
𝨡
票
捕
󰁮
ﺚ
𐙙
ই
󰁷
에
榲
悶
函
ف
躲
҄
ェ
𛁤
𑁄
붓
ʌ
🐩
ř
➭
𓄡
鬛
ᔩ
甭
ଘ
𓈨
𓊉
＿
찔
𝩺
낳
涼
既
澜
𝐹
𝥠
猺
ᕬ
ꦈ
밸
Ԝ
趨
՞
🕫
娩
ઢ
駿
ఈ
ꃋ
Ⴠ
ᗣ
ꬫ
轆
ଚ
겅
󰀵
𒇈

ꠡ
稡
기
𝕊
𝦬
详
᭫
읕
榄
倡
🗓
󾇗
፞
᠈

✊
㢹
🧁
脆
噗
ꝉ
痉
׹
శ
⌍
挂
٥
𵪶
悊
䮖
ꉅ
织
➡
ђ
⟀
酰
帅
┦
ܻ
ݾ
⏮
Ⴕ
𐄐
犯

昫
呔
番
󰁳
ӑ
￭
襌
䏕
♛
ǫ
≍
𓅂
𝟚
培
✬
𓊗
ㆨ
崛
岷
互
寢
ཅ
𒀣
ꃫ
ꑣ
投
ộ
𓁸
己
灰
曌
𓅬
𒆤
罖
ꂺ
姧
ጟ
𒋶
ŏ
镬
𒅹
闼
假
寶
赢
퀀
初
ꦺ
範
𝗽
眍
␘
򺗝
Ϫ
顽
罒
Ḣ
ퟒ
ʷ
🏭
ყ
ቍ
樑
笈

ജ
ᐗ
꭛
𒋎
ӛ
◦
ᕁ
㈦
見
ਥ
ｃ
𝔖
훈
𓇆
𝠖
𝢽
凞

젯

躍
唹
⌉
沁
◔
Ṍ
ኣ
ᙫ
ܸ
؊
ﺲ
௲
陣
埓
ᬁ
𛃵
𝣑
鑽
ম
𝒶
捍
ꃷ
💠
🍅
􏰮
ᖶ
ᾂ
闐
⟳
搶
膃
膛

젖
噎
🠟
ㅋ
ḏ

膾
儿
㎀
裡
𓁭
𤚢
桴
ꃟ

剏
ꅯ
≒
𺐅
⪳
𒄱
豔
腋
Ⲟ
歩
ু
ﱟ

𓈮
ꞷ
步
𒀊

兇
𒉻
ट
姿
ﭧ
𛁆
⦶
縛
𝩔
፬
𛁗
𝠵
딘
案
̤
𝣜
𓏸
嗯
꒶
⇬
冼
ꕤ
𐇒
螣
ꀏ
𓀧
哈
ﻴ
󰁐
⏣
ꇙ
⁜
ཀ
🦠
𐙂
𐝢
钮
盃
酲
佪
ґ
Ƈ
֜
事
ẃ
ⴖ
卲
٧
杀
⥭
ﷁ
𝛈
觋
ꎡ
ਦ
ﺕ
棵
碳
𛂾
𐤚
肇
它
ණ
씁
㋉
淪
素
𝕷
莽
葺

Ꝿ
伎
놔

᠅
⑉
燧
඲
ន
𓍇
遶
𐙜
ꆰ
盥
␒
丫
俯
फ
㎨
苏
陜
ꂃ
𱀉
眼
ퟙ
譜
💹
੩
ʪ
┟
۵
𐋇
ꃣ
決
Ⓗ
כּ
闡
超
📭
儀
窄
😘
辻
𛁾

樔
鶲
奚
⏭
ﺏ

𐜗
ꥨ
͛
옮
ӎ
𝨿
𝔄
ቑ
𝖔
𐊎
嗧
宐
흐
ｋ
茎
ῇ
唆

萧
„
ꬉ
ᙖ
𝛉
ጧ
⦌
ঠ
玺
𒈕

陰
ۢ
𓄙

魯
ᒜ
𓀵
監
𐚭
枚
⎟
豅
ﾞ
𓈬
漳
邂
鰒
暥
备
违
ۙ
չ
±
諦
竝
𑀝
⦑
裞
ꃌ
💩
粫
丆
ﰦ
ᢖ
੝
⌿
ڊ
覺
挣
ᐴ
⬥
幘
宥
‟
赭
🍚

蜇
관
◄
ᬰ
耍
ꮅ
漓
🠶
꧉
闵
ꑨ
᭠
Ꝃ
Ꮑ
寗
⬝
百
ꂮ
𐀴
脯
𡉋
ꈈ
𝕭
𛂔
ꌜ
熬
v
郤
᮵
🍗
伏
ᴶ
𛃉
畂
🕵
慨
鉺
陝
🕾
␉
ए
嵙
𝓤
𐱃
獸
Р
ረ
🎛
Ჿ
幡
౾
갤
𒁃
ᑛ
녘
ۣ
茺
搮
ㆷ
႕
𓈂
ا
𐛥
肍
ᔽ
ᣂ
⥵
잣
敗
感
秪
街
覦
Ｌ
鬓
ᓣ
∓
𠊛
㏝
蚣
😒
🚥
幣
🥗
𝥝
筹
𒀳
ლ
乐
㌘
ᅢ
ﾰ
점
🤘
⠝
瞓
ὸ
⫕

🐼
Ꮓ
ᚴ
콸
ቜ
⎨
🇫
譼

咎
𝠮
𓄳
偨
蛰
솜
𓋁
ᰕ
𡉻

ꅰ
𝕨
ﺌ
𐛹
書
𝤏
Ⲇ
፩
鉲
昶
碇
罪
𐊆
𝕀
縒
🛌
暈
็
礬
狍
录
ꇵ
唠
𒋵
坳
ᐂ
薀
𓊛
黄
顕
⦜
餃
⎭
璟
騰
ᔣ
𝕔
Ȱ
𐘷
Ń
Ⲡ
釐
Ģ
进
랄
Է
✗
⠘
戀
임
耿
啬
Ѯ
Ῐ
ᔪ
𐑱
𝤡
ጫ
ꮨ
縧
⁕
⬑
髙
इ
磊
🍂
ၻ
𝧭
烠

⠨
🕖
௫
g
ꡧ
燿
邕
娍
榴
ꋮ
𐚞
ۦ
尽
⪼
📹
📦
𓐕
ᛴ
⤛
藈
Ꜽ
梛
؆
골
𓎗
≷

𓂙
ꡕ
𐡎
𓊓
񲍚
陲
𒀹
𝡿
ᚳ
ⵤ
紬
葅
熠
Ⲓ

𓂪
⊝
㌕
ഋ
䜹
鹦
𓍴
蝥
𤇃
𐘦
岌
𝡔
輪
🛎
🙗
𒍌
𒐊
𝝓
ᚇ
嬿
銆
ｊ
❝
΅
樊
𝐋
🢝
鵡
≚
𐑉
垓
窺
𓐦

ও
🕝
𛃣
֔
炕
Ổ
賜
荃
ﮜ
蝉
핍
𐎬
苋
ď
┛

᱖
國
鎧
🥈
頭
𒂟
ﵭ
ି
េ
ퟶ
刪
❑
𒇇
俔
⭑
濬
鷂
실
𒃨
丬
ᘮ
ৃ

̰
粿
洛
卻
ື
茂
🐵
🦐
𓅆
踛
钙
ﺯ
⃁
Მ
驢
爆
冒
⌫
桜

ￖ
𝐽
᪓
ꦖ
蜕
刧
᠐
מ
攓
禮
𛃢
𒆯
ꥹ
ἣ
ﻫ
髪
ꑩ

宣
Ẩ
眎
棧
𑂳
Ẅ
Ꝙ
🖫
漤
Ἃ
ⴎ

危
弦
蟋
⫓
Ş
忮
𑇧
귱
𒍟
铂
躁
饲
ᇻ
𞺸
𓆸
問
趄
﻿
𗴲
ꇹ
靉
å
晔
俊
駛
ဩ
ꋇ
🔛
ⶸ
ﹲ
⪇
㠀
本
黙
༆
ꄭ
𐘬
ힾ
Ⴈ
㈤
좆
ㄍ
贊
笞
𐇟
𒍋
𒀘
磚

ᓄ
ꅳ
࣠
¶
᥍
𓮂
必
ᛛ
賀
⨮
ﯔ
厘
쎽
┚
ȵ
𓌽
쟤
ꄉ
펫
𐑩
⥖
⊜
旱
ᔙ
存
𓀷
碁
᮸
𒍿
›
𓁏
🚿
ꃻ
ካ
𝧀
繇
⻌
ᚡ
␻
🗅
ꄢ
縚
꠸
⎻
煥

陬
𝒟
瑕
ꬡ
飈
漬
Ꮭ
󰁼
🌦
捩
笛
ﻱ
┋
昌
𐤃
⮙
▉
ᄘ

𝩢
🤞
✱
籋
🕍
𓁿
ꑓ
𓆽
ꋄ
洗
🖾
ஸ
▙
𝄽
𓅲
恩
᫛
チ
𐘐
甫

辥
ྦ
𓅫
𛃅
商
积
ӄ
𝗅
ᑹ
𒂻
ꠞ
樱
磐
ΐ
𗹭
墅
𐘄
󠁿
𝘤
ꊉ
炝
ᜊ
搜
𒅩
﹢
𐬯
策
ͪ
🧨
Ợ
炆
ᥲ
🐻
요
ಅ
ꬕ

滬
泼
𓌟
ꅟ
ꃲ
𝝋
⊯
🚨
Ꞛ
𠚻

旡
⇇
𝥥
⋄
◽
饭
⦦
😈
용
⑂
﮺
𓏦
秦
畑
🔄
끄
哲
晁
詎

登
ڶ
ퟟ
橈
夡
压
膜
隘
ဒ
𐇑
ᗴ
ᐁ
ᜎ
ⶹ
ᇳ
ू
Ⱄ
𝄢
顯
瞎
ꆝ
󎓜
␚
🙚
⤹
⫒
ⵄ
廏
贩

坟
℮
🏕
ﱱ
殂
ꮻ
𝡚
楱
𒈅
֌
🚓
㶏
𓉝
⌨
袢
疵
伡
𝚎
ῆ
蜙
ꉍ
ᖉ
蛽
༱
ጥ
󰁣
ﮱ
ࡵ
腦
୶
˩
Ꞃ
𝨊
隣
斑
垤
🚺
谈
雳
諞

🐪
遑
ퟐ
澗
腾
譸
撒
🚑
𥢎
Ἰ
🟏
𓄇
ፏ
ᕐ
亘
扼
ﹳ
۞
猕
ꎢ
ꀃ
쑥
ꆽ
🌫
ᡆ
吝
ꋺ
아
𝔳
ྨ
耋
𒃳
ꠣ
娠
𒆹
駲
ꦾ

𝕏
ឞ
俨
藧
ꏨ
辟
ප
션
⦱
𓏑
脇
⥛
ട
ᄨ
铅
ⵏ
찍
滝

槙
碓
郵
程
샴
␕
莩
怠
𐬉
𷽖
␖
🛶
姥
𓃵
骒
𐜀
彭
𒈁
반
⌅
Ὂ
🗠
ꀈ
埌
📸
ｙ
銕
翘
剥
𝢺
ﴌ
ꊙ

⭨
Ҧ
Ⳬ
흩
Ȍ
祐
⌇
п
ໃ
衰
𝛽
妤
ㄱ
ﮮ
앰
㈣
X
ኂ
ﱞ
ò
씻
𓆬
𝓔
데
嗳
⚳
𝤑
ⲙ
磾
𐎥
ἃ
ꁂ
؃
ꍟ
ẟ
🞄
𒀴
ꏿ
𒃊
🍓
▦

ﯳ
届
ៈ
潍

煜
⸗
挞
⸥
🚳
𒀦
⎵
🍡
🖵
⣇
ۼ
𐇠
𒁵
ꏂ
蠟
ᖜ
錘
ධ
듯
ᓠ
ゃ
밧
謂
户
🆖
🀲
亰
𐚾
倷
Ᏸ
𑇳
✨
᪔
聲
🚼
璣
ᢽ
ꆊ
禽
寉
椕
夢
濺
캇
𝑰
裷
祓
ኢ
脓
麊
⧃
諾
劭
Ნ
侃
腠
ࡩ
𝧝
ɐ
蠱
拯
능
ᠫ
𐛔
复
滩
𓈗
攜
᭸
𐛒
დ
𞺐
𝄇
せ
⌄
०
ꡢ
覯
祧
Ӕ
唸
↡
𐀲
c
㎁
ꠛ

𝝷
ﳁ
ល
ｔ
⁘
㨹
瑙
𓆭
➙
ຂ
ḗ
ࢱ
Ĉ
ꜣ
𐘛
렇
娷
嵖
酖
⫚
㎳
ܤ
ㆦ
↾
ᚑ
悲
뗄
虏
ⷭ
≯
靜
𐊰
𛂽
💍
锅
淫
ᚷ
圕
撇
够
🙭
ʯ
ᓕ
野
碛
Τ
ꦽ
廷
ϣ
ㄜ
ݦ
🢛
ᗘ
嗵
谬
㉸
ᴵ
𝙈
름
🞪
ᖚ
𞹯
媖
𑇤

生
▝
𒀉
≦
ᐽ
ꅹ
烫
艚
😂
測
⠑
滂
瀞
⇉
ꃨ
ሃ
ቈ
窿
ႈ
父
ᗃ
廼
𝖝
ෞ
≨
𓆊
⟷
☦
漾
🢜
🖢

🙱
ᕕ
ᆲ
冇
⩪
ਖ
𓈰
ឃ
僳
统
ᇣ
嘆
ힺ
֬
󢽈
៊
ి
觚
һ
悡
墫
🥃
ނ
𒂨
셉
ᶭ
讎
窆
ꐻ
串
𒋕
뚱
길
篱
―
⑥
ꊋ
⛀
毟
𝧜
ꬪ
ꏗ
𛀈
ზ
᭝
緳
荏
榎
쬐
ﯭ
殚
𐙩
𝔍
ො
Ⓦ
˱
𓆢
纍
𐏍
𖤐
ṝ
𣊻
借
僵
萍
ᖀ
𓍦
🤓
飲
𐛇
𝥶
靣
忧
痞
再
桩
𠀁
➪
🐉
覈
獬
瑱
ᐠ
察
׎
盟
〕
ొ
𓏌
斤
濩
𒉢
姝
⤑
撯
麗
🔌
𝥁
ꒌ
𞹴
⇫
ৰ
ɱ
ｦ
ჶ
⯅
蚌
㎗
屭
ⶻ
茼
ᴣ
Ṱ
𐩱
訒
꼭
⸨
⩒
𓎢
𓄅
ṍ
𐜒
ℍ
ᆡ
瀾
𐀇
𓍸
𝒦
ﱻ
묘
Ὀ
闸
격
⊂
ᴀ
︹
て
ᑧ
槓
嫒
ʎ
ቱ
郷
▨
闥
沆
Ღ
𓅗
伍
ﳈ
凉
ਸ਼
楕
🍮
籟
𝖎
𞺥
𐘽
͑
𒊒
緣
ɘ
魡
떡
ﱯ
仪
裆
捣
ᙗ
ි
끌
౭
囟
➼
ഏ
♣
谟
Ⓒ
⠂
׭
ᡳ
엄
糬

맜
腺
뭣
2
©
🍶
ᆩ
疈
不
𐜐
ﮚ
ﱲ
泯
ኟ
埃
𒍥
ﲺ
ꡜ
濂
ꏍ
女
ᬥ
筐
ⱄ
ಣ
奊
搀

፳
𒁰
ඪ
蝮
邪
ᘂ
백
⡸
𐚳
ﳽ
𝘮
態
ℯ
⤫

玊
蠍
፶
輗
ㄒ
ᬏ
遐
剰
𝤉
)
盜
🠰
攖
ᢱ
귈
논
𝛔

𒑏
𝙁
𓌛
褶
ݣ
传
联
𝠸
🙠
ㆆ
亮
ꭂ
𝨎
ܽ

〻
ﱫ
˃
ﻣ
ꭁ
砚
︼
ᓖ
샹
노
傴
젓
ᓈ
ꄵ
廚
怡
𐑘
𓁜
羞
淊
ɤ
⣮
壷
晄
갘
菴
萱
ː
ݟ
兼
᎓
🎀
ꁨ
龄
ӕ
᾽
𝦥
۳
迟
旧
🛥
ꎁ
䙴
🝛
𝖀
ᚾ
⌴
🔀
呂
ᵩ
𒉕
⤃
弁
灶
ⵉ
奐
㊇
髦
◡
傅
Ê
₺
ᄆ
鹊

𓍱
繕
𓈦

叛
ᅮ
➠
钛
뉘
⒝
회
뿔
𓍉
씩
珈
덮
ᖿ
🍕
橘
〜
獏

𝣛
箔
𐐘
ⴡ
⟸
艱
罐
噫
𑈂
🞚
о
ޓ
🟍
纷
𓄣
ք
腤
ꑑ
踣
ꊌ
ڳ
ꑱ
␔
⛰
墊
𓅤
鄮
ꆒ
𝟂
𐘭
驗
伤
뽸
🌋
␞
漫
졌
ꅾ
胼
ﳶ
ᡃ
𒋓
ॻ
ᝫ
辈
⫱
𓌌
𝔜
ٕ
ⅹ
𠬠
홉
ݛ
叭
ό
ﾏ
領
筋
֟
ᾌ
柰
疊
ﺻ
ī
ᴱ
洱
ក
唎
ᭇ
席
󂯓
̭
橚
ボ
ᘭ
𒅐
𒈓
ᛍ
ꅬ
फ़
プ
𓋀
ഠ
䐮
⭩
태
၏
绑
⤖
땄
⤉
샷
᪗
艺
葱
𞹍
̩
ㅕ
🀥

愷

邌
俍
ᙔ
ः
⛵
😼
ꌕ
阱
ᣲ
阓
縃
巒
尝
Ὶ
┰
온
ı
欀
💑
◯
炼
瑄

栧
蜺
Ḋ
〭
󾁁

ാ
ᵂ
滎
ఓ

ꉒ
娲
Ꝟ
∁
◿
𓊜
₾
煎
繜
𓀼
𞸭
赂
夹
汫
急
灬
⳽
🔜
찹
🅡
𝓟
釣
段
Л
숟
🖇
ꄹ
畚
ẉ
ᚦ
ݔ

な
奋
鰋
ɇ

印

𝩏
훔
倏
ﶾ
涝
ᾦ
🌯
🕣
🤽
펑
ጸ

ఒ
圀
𞸱
䂮
荡
ᖽ
뀌
难
ｷ
⊾
杌
빡
𒌈
ち
力
ᢑ
𛁶
眨
˪
Ὧ
ﰽ
🅾

𐬱
칫
闪
뱶
ᕠ
𐑋
聵
൲
ี
ડ
𝒴


汶
뒤
ᄦ
軍
🙔
𒈻
๏
恣
辽
風
盱
土
𝣅
ɳ
𝒹
ǀ
寿
ḥ
ￊ
֪
ᕂ
𓈷
🧻
𠞗

竞
看
律
ꏻ

܂
𓉅
ꉮ
𝝅
𑇮
꿔
媧
靼
ᆺ
ዱ
苮
ꜰ
ِ
뫼
𐀃

ᒔ
脛
殉
桔
槌
𝡼
⋞
俗
𓅓
喪
𐘔
隤
ﲋ

Ɵ
滿
␢
딧
癇
酝
ᬱ
𝤖
"
ꉚ
𝡾
ᩡ
작
𝢭
𓅁
渺
慏
𒋃
ث
󰁦
瘦
𝐮
ﶊ
ʋ
ᗻ
榮
袖
勷
ﳴ
𛃶
𐌗
𐙘
荖
𒇎
慊
🞥
ᬵ
ᶂ
褲
ᡩ
ᕪ
濼
臺
聞
歡
Ⰴ
𒌠
昭
蕃
𞺏
꾹
蟷
坛
⠃
ஔ
冨
嶮
连
攠
ښ
🞽
∑
剝
到
못

饮
嘱
尃
🠢
ꍿ
╅
↳
糎
𓌊

굣
恄
除
跐
ﻯ
္
𝄞
犹
篇

崀
얀
●
컫
⎋
⬇
孀
᬴
𝛊
料
申
崁
鞎
𞹟
쨋
箱
숏
셴
𐛮
𝣓
𝟬
󲝂
ᆕ
责
𑢂
庞
颐
𝡪
⣾
🧩
👰
綞
୮
Ʃ
ཞ
𓋽
ھ
霆
ܵ
𒍦
蠖
盿
ꊶ
什
錍
Ὰ
ᬆ
ﮕ
ﵟ
𝒫
ꭾ
ᄴ
둔
酩

᳴
𠕑
ꊆ
瓏
⓭
ꠝ
￥
𓌏
ʁ
闚
⒵
⤎
😶
暗
ⶼ
浮
◈
ꏷ
Ẑ
󠄀
ﳌ
唔
ꌈ
☃
ꈩ

떤
綳

♁
ᘾ
◳
向
簍
Ḏ
Ⴤ
跑

賛
᪈
🡴
문
𝤄
𐇕
匬
€
ꏬ
Ᏺ
ꦞ

ﻑ
𐘖
☓
留
⩐
移
𓊸
Ⓔ
⮳
𓎂
💯
ķ
ḋ
🞍
穂
📝
ﺈ
𓎓
𒉸
👈
蓃
⓮
䘮
🔔
鐄
阖
妨
ᣘ
矣
鹑
및
莎
봇
౦
鼉
蜓
᭞
𝥽
🞆
ᑣ
豚
ம
𓃴

祀
ꈪ
ម
ド
從
区
ữ
ﭟ
ힹ
𓌞
🔧
𐇦
活
宸
ⴴ
鏈
𒂭
ï
佢
ꍱ
⩵
偤
ቭ
❶
區

硕
ୀ
ꀳ
ㅾ
걉
𓅢
椈
밑
⫇
蓍
ಢ
ᵑ
爽
ㅪ
묽
⁵
扮
卢
鉛
逶
軏
孥
﹄
𒁪
ퟰ
𐎊
ূ
򕩃
ॵ
🗦
嬈
稕
𒇝
莽
ቴ
㆔
񰕺
銓
憮
%
疒
ᓯ
략
ଲ
狒
壳
𡴶
𒃔
Ӆ
𓉓
펭
워
ᅸ
ﲥ
臫
𓈞
𝥕
ⅲ
댁
𓆋
ⴰ
🍨
貢
繝
惧
戶
舛
繧
𐐾
砮
≲
批
폼
ⷍ
耨
嶂
Ñ
完
𝓘
ퟸ
뻘
𤃃
鸽
メ
𒄌

ꏚ
ዟ
拒
ﲛ
ᣳ
⊋
桯
ꮒ
爱
ꇷ
卿
늪
倶
ổ
ﾫ
𝩾
⫤
💳

𓁪
ꄮ
玆
➦
ℌ
𓀚
񦻟
衆
粋
ਡ
🈳
៌
餞
𓋿
ﳳ
Ჸ
籤
縣
铺
陥
拀
𛂒
潢
捲
佉
Ꙍ
╿
ｓ
扽
嶐
ᚈ
➒
ݡ
굟
𓋄
蹏
𓃍
𝜇
𝑑
𝄪
𓃨

奄
⒄
أ
𝥿
韞
˥
歓
験
ᗀ
𒍂
脈
𓆫
ଠ
ॽ
😭
ᴑ
ꐷ
谩
딥
愀
𓏋
铠
躰
앏
𒈈
石
კ
ѝ
疑
𛂂
ᶯ
𒆐
𐌃
𐍈
ю
ﺖ

苫
𝕋
∵
癮
𓏲
ᚏ
颔
📻
芙
𝥻
운
꿧
Ⓙ
噢
緑
ആ
舘
𝕁
𓈿
ψ
夫
ꏾ
ᓶ
황
🎢
𓇒
⦹
き
ह
씀
ꐬ
컨
𒁜
蔑
⇹
賤

杓
ꂜ
뫃
윕
ͮ
辐
垧
Æ
𒌐
핀
淡
🏴
ﵔ
ǒ
𐑝
𝨭
蠫
亠
ﲅ
睹
ᶮ
״
猖
𐐍
틱
╮
ﱈ
鰌
𒉞
💖
翟
🙈
ঋ
燮

凾
𒅔
秫
摢
Ꭵ
🀨
年
𓁖
ꈺ
𝘶
ﾺ
𒆱
Ɓ
丏
𝘾
δ
早
跡
ʊ
ŗ
⋒
黥
ⓣ
簕
⇺
蠎
Ẍ
𞸒
髑
Ⲕ
貊
𒄗
ᴳ
ꝴ
确
눴
⥘
忏
ዛ
ļ
ﯣ
ɪ
𪉖
Ҭ
ﭶ
υ
⪴
岭
疇
࠙
㉢
꓆

쩎
퐈
♼
ꈵ
じ

齎
ර
ꀧ
⫈
🍳
骡
😱
𐐫
避
󰀰
𝘂
ꬭ
갖
ȉ
ᶸ
簨
憘
⚊
殕
詉
倎
𤅢
ⳁ
ፂ
𑀏
𝨂
🙖
輔
ࣝ
𝓮
𒀁
顧
❜
齉
ﶜ
🕠
ඒ
ণ
𓎛
欒
逭
ᑍ
ᕸ

🙩
외
ሣ
𐚓
ⴓ
𓍞
⅖
穴
栩
熄
獦
𓌔
属
贈
셔
攫
贷
膽
🖌
ㄶ
苖
鵞
﹖
鏀
⊒
暘
첵
앖
ꌵ
宁
܉
毆
⩉
啦
𐡀
ཎ
蔗
⚪
祢
蚤
【
𝔉
饎
盆
ᔁ
🎶
溫
₲

ǟ
𞺴
𖿠
𓋑
𐜅
ﰻ
뜸

ꋖ
∽

瑊
ᇿ
耕
⭠
𝐤
篨
栎
ҧ
숍
宕
ѡ
춬
ݒ
📎

抂
🟎
𐝔
񤄓
閠
ꅝ
╢
ŷ
狈
淺
┈
𒅵
⫬
闾
ạ
荵
⑩
鋐

ᔲ
䯢
𒌄
ⓓ
⪙
ꀻ
𝩈
፤
🡢
揖
⪥
亍
ᐟ
ᇉ
𓍲
㊵
叄
ꑄ
ﭡ
虯
ᘝ
몹
𒇁
𝟴
📗
囊
ɶ
鈕
܅
粍
級
㎞
ﾔ
𧗱
ネ
⋧
◜
⦴
ޙ

𓀭
繶
ꌡ
𓆎
通
騒
앗
砌
𝔡
堅
◬
⋏
ߩ
📮
𐊗
Ó


ஷ

손
ᾠ
ᅜ
Ꮰ
𝗻
ⵞ
况
ꍨ
Ｇ
ᜍ
꧙
𝛺
ꀸ
聪
늬
랑
✭
閹
Ջ
📛
⪷
冪
𓀅
丞
〉
𝗨
𓇩
첪
🛣
喇
籠
Ჷ
ﵵ
𓆂
𓂱
貧
𝣙
➔
ஈ
귓
豮
椽
Ɛ
𝙝
⇻
酵
ᠭ
ꀿ
Ր
🗇
ᙨ
⦍
꣠
鉀
᪆
興
邹
𝚂
ⷚ
ꐊ
ﴘ
ᮕ
ኳ
ሰ
ᕍ
锎
ⵌ
𝖓
🞎
╨
ꭀ
다
ⶡ
🀻
ｂ
ᅉ
︁
ꉎ
砹
⋭
Ｒ
傕
𐌁
̥
🛸
ෛ
孚
⋖
藤
𝤇
𝤟
𒉗
谐
蛍
﹠
熋
𒉝
⒂
𓋸
🚜
仄
𛁻
耵
峌
ツ
ﭣ
▮
ݸ
Ă
𓎋
銃
ꑚ
毕
쀼
ﯵ
𝘅
낍
ી
遞
ꃱ
矯
ᚐ
狢
ｮ
譬
骼
鑑

᠙
咪
ꂈ
〓
🞷
ᬋ
猪
𓄲
ꇀ
Ძ
ﱮ
欠
삿
ྥ
闝
ꥭ
Û
𓃓
肿
ᵒ
ㄻ
몫
侬
遘
사
ﶈ
𛁹
៕
마
紹
狻
恰
ᶳ

诡
ℹ
栿
囇
椁
妊
癶
󾌯
ಉ
🗫
₽
➱
🗩
𞸰
𝘪
涟
谕
諴
𓏏
꣤
𝐥
蟈
指
牽
舿
𒇋
󬯞
ϯ
昙
ᔒ
ᛇ
𝩶
𓄶
ᆇ
L
蛯
ꔞ
ꐴ
𞹒
罚
뻑
汩
川
𒇮
𓀣
欱
⎢
悌
ퟝ
辶
剉
ꁳ
Ϗ
~
橇
扩
婉
œ
胴
҂
ꆾ
鈻
ᒽ
🡯

󬥝

ꮗ
ᢹ
鯰
짧
ำ
屃
ߋ
𐜍
ﮩ
ᖝ
ᶾ
⨂
ꉢ
踰
늦
ᜑ
𝓺
值
鎕
臗
兖
茶
ဥ
路
𓇠
ꍃ
ꮡ
礼
Į
隽
Ⴍ
爭
ۺ
ါ
┵
᪢
廢
娙
ⴼ
여
➐
𓁳
많
칵
ꞣ
ᑒ
튠
鳦
ꃺ
𓃷
擣
ᾳ
屏
綃
ܾ
≭
ං
続
௦
⮵
ң
ꑳ
찡
𑀦
ԣ
𠮵
ϙ
𛃈
荠
ⴁ
􋵔
𓁞
轄
畢
➍
迚
ጉ
趟
⬃
𒅺
弉
𛀹
͚
⼀
腎
␠
蝃
툭
گ
뇌
혐
ﲈ
𒁣
襴
𓎥
𓈔
⋎
⸃
f
傤
𓍃
왁
ˀ
ᡬ
ě
䟽
藏
ꐺ
刖
ﱋ

睡
鶑
⥧
ꒂ
澡
𝜅
毺
𒎕
ᢊ
♙
ㅭ

𓌰
⫛
ਵ
趺
ᴖ
추
쟉
ኆ

∎
ﰪ
路
𣲻
🔨
呕
ꉁ
俾
瑜
熔
愤
焜
̀
屗
ࣸ
洄
撳
糲
憖
ꑝ
･
찌

並
ჷ
༲
ᡎ
ﲾ
ᡈ
ᓤ
霭
錋

펠
ؾ
曝
🐯
亚
ள
𝨮
蹎
芡
𒆸
焊
鮭
𝙷
ᴔ
坵
媛
苔
蛸
⟦
縵
￡
喟
𝔵
鯤
莹
絮
瞧
陀
¨
𐹼
Ƥ
ᬧ
ﵾ

騩
ױ
걔
𠶸

𓊨
Ꞌ
ᆯ
捉
ॾ
𐌎
색
꣼
ᾓ
鸠
ᾃ
두
儤
ﻌ
𐚷
⹕
➨
鲶
ࢸ
疽
坡
⠋
ꑉ
惁
試
형
孫
ࠉ
🐲
佇
汉
ᵥ
经
ⷀ
໒
亶
Ԓ
⊲
機
叩
衹
ѵ
פֿ
𒆆
٤
渨
ᮝ
兕
榊
慕
𒉣

⨇
笄
⸍
𒌢
壢
ꃙ
醇
漢
ꈆ
♝
깡
ଓ
윳
ꝰ
乙
锏
⅜
屛
Ӛ
鬨
𓋧
𒋚
鼠
疆
讐
芳
㖣
ფ
Ξ
⸼
𐜧
駕
몽
앵
🞾
𒍾


銖
㓾
ꁴ


򲔐
暎
𒄣
パ
␭
ថ
骇
↶
랰
ひ
謳
ຯ
⎜
ﭬ
濤
濱
ᠲ
ﰷ
🖘
崊
ິ
媪
𝨚
텊
ᅔ
▍
ᒊ
ꆉ
ǁ
㉟
ᬗ
➘
剜
藍

ꃼ
𐡈
幽
Ḙ
豼
肉
ﬂ
🎏
씨
𒆥
⩳
𐎛
ⶮ
㉨
鄒
螠
坧
囵
𒍯
𐚣
匾
𒊀
𓋛
◑
𧏡
法
𝡧
ௐ
ć
𓉛
ꦓ
Ʒ
煸
ﲍ
鲋
检
埿
𓎔
𓁛
頼
〘
ፌ
⍝
葑
개
🤮
񰃦
𒆗
ឱ
系
⒕
场
ᗱ
츤
🏐

👆
𡊻
ꑋ
⇔
曁
𓂻
逡
綬
睁
綾
𒁯
⛶
🗲
ἷ
㦸
𛁊
扰
ꄝ
┞
伺
렴
﹘
㉮
辨
ⲉ
𝤊
従
ꊒ
듦
𐜙
鸥
ᅄ
秃

燃
🎥
宿
ᓳ
Ჺ
׺
돔
ꁀ
哥
͟
Ἤ
駢
嚇
𝠣
🤸
《
Έ
镭

’
ゔ
🞜
网
摴
溅
終
⋂
𝑶
框
𝐙
𒊣
𓁀
㛔
욕
뻰
၃
➀
罰
釁
𓍍
˦
∺
解
䌀
楚
𝖟
柿
캉
Ж
𝣍
❸
🗀
ﹼ
麝
逃
Ო
⚣
緋
个
𒉶
ᇟ
᚛
浄
ᐌ
ڇ
ﵸ
𒁂
贡
ᇜ
ہ
👴
馁
㉚
는
🥘
ꌛ
𝕛
👡
ᑖ
ᡰ
📲
觛
ᐶ
牢
暝
𞸞
⚥
󰁩
߲
𝔰
݌
绣
않
𓆝
覲
᣼
ᅅ
𐐿
险
📌
ᛋ
槊
⚦
邵
毙
𓂘
叡
ⳋ
赫
𣻆
㩤
馨
𝤺
⒫
간
ꎗ
集
𞸉
𒁝
󠄃
🍟
吻
瑭
𓁗
🏵
℥
莮
ژ
𓅪
𓏆
ꑲ
ੲ
槪
🍀

鄞
飞
ℎ
𒄙
兵
𝩩
ⴕ
말
杭
𐝋
ሎ
馴
ّ
豺
﹣
𒅸
뽑
㉶
Ṛ
矮
Ը
蔔
昃
ロ
Ḽ
祷
🈁
쩌
笪
逛
냐
ꉻ
篳
𓊖
鬍

醃
६
ὶ
⋅
甄
ৌ
ᚂ
ˡ
౩
ᅋ
ᑇ
진
謹
̌
🎧
榔
锐
彠
鍶
🏳
𝧿
♜
ඕ
拮
쉐
荳
ꉴ
ⷞ
𒌤
𓁌
🎫
񙦅
!
־
푼
ᔛ
竺
🍺
῾
蜟
ق
N
ꁾ
ሙ
ข
𐘓
｛
圆
🅱
ꎷ
ᢉ

脪
凶
ꇏ
𐑓
𝠂
🠠
쫀
ꑤ
熹
ﾹ

䍃
揪
툰
募
讫
桀
𓁕
🗗
ᶟ
鯆
ꈷ
🚰
𓁑
『
崑
𓎌
ঔ
¿
⨰
갚
𝤦
蝗
⌣
挧
鷓
👜
傑
𫗦
ѧ
ㄚ
ﴝ
⪵
濁
씌
鑮
ﮦ
ᄬ
ㆭ
ା
ᘅ
ᖤ
ዷ
𐎍
湯
꿈
̸
녁
邮
螃
唯
᱇
⯁

Ｔ
🖣
訴
凛
𓃦
ृ
斝
揊
Ȅ
ᢼ
Ẽ
ᣬ
頵
る
捊
Ꜻ
懾
𒌵
𐛑
𝢮
⤷
ݥ
짰
⨉
ꏅ
纲

⩴
⪸
信
˶
ﹹ
㘷
🎇
𝛕
挿
𝑡
创
鱷
𐤐
楩
镥
𓃜
⪢
᱈
𓍿
𒂍
쵝
❲
御
板
ౡ
📂
蒲
绝
ꃆ
쩡
踢
劇
荞
ጏ

㎘
초
噻
ჴ
슐
ꈝ
卅
𝚾
願
⠰
ኬ
苕
𐩦
죵
꼇
▹
ỗ
앉
𗋨
넣
𝒞
ቄ
𓐚
芭
↱
ﳵ
𝡃
🇸
蝎
🡓
臨
櫬
簣
৶
⬎
齦
铄
茭
琺
ﺉ
⪏

ݻ
𝨉
ʈ
⫲
⥞
𒀒

勲
ꡟ
写
𐇘
𓊁
而
낮
ﯕ
Ἣ
ᇒ
ˇ
ϗ
🅽
𓎤
⨹
隰
񘚡
ઐ
🐌
賑
𓌃
ṻ
𝩟
怒
∨
─
ꐦ
ఊ
ݎ
𐑤
𒇕
📠
獻
⊚
➶
Î
肠
𐛋
╣
填
菽
ට
𛀓

長
荀
𐛞
b
╥
黍
𒉜
ᬢ
ꇠ
ፚ
描
🗽
🤢
🐺
􀀱
悧
朩
𐜃
騎
򰏷
𤂻
씽
ắ
࣓
𛀟
൨
念
˞
넉
招
𐀩
𝠁
𐌇
๕
𛁲
拷
ଏ
⦈
ͯ
ﱽ
섀
⬛
缩
ਪ
ﮓ
ί
修
坞
℩
玢
痩
𝧂
ﰸ
⫩
殇
𒍬
⩹
쌉
↞
⁆
̟
ɮ


₄
ฌ
쎅
მ
ﺼ
ꂢ
𒆌
ヱ
𝩹
✀
埋

心
阶

杣
𓈋
逄
ᅓ
펀
犆
ꋊ
施
➿
俆
𝚟
😉

炊
ん
᥈
𐩻
𒈢
䒑
ε
గ
攝
ቋ
䑓
薮
懦
ⵚ
쳐
偲
鞍
ꭳ
ཡ
您
࣭
穣
⩆
鍋

🟔
𝐢
𝨑
𐝦
卑
🞅
蛎
⥐
클
∂
♹
𐜭
ⵦ
ﺛ
𝔀
섞
诛
ᅴ
˕
ฉ
铲
尉
᭤
⮧
词
Ԭ
ꎦ
燦
呥
ᐑ
檧
𐚍

𓉧
겜
寧
雩
👬
顑
⟆
憾
彤
颀
▫
촛
栈
極
徉
鮃
ⵗ
ꆃ
伽
耘
⢠
ᕖ
⍳
ᬊ
仅
鏂
更
짤
🐇
洹
🖝
ఎ
ꄠ
𝓌
洲
騨
💃

쾨
ᎆ
遣
῞
😻
醤
인
白
࣪
𒁞
贕
ꀪ
ヂ
ᣣ
尊
𓁓
ⲅ
ꁆ
ꌗ
ꁁ
藓
欸
଼
👨
盍
旖
鿬
⚽
카
𓀟
∝
왠
Ŷ
ﻓ
ဓ
驿
▘
่
ᬹ
켰
ꥵ
揮
ບ
槭
⛊
寄
转
ꦣ
罂
౽
骧

꒳
Ꝅ
🕋
鄙
琚
ݜ
ﴍ
壼
𐘜
🛉
駎
⏇
色
違
ﮘ

駍
尴
蝕
х
ﳒ
𝕖
𒌎
ꞌ
ﾯ
즘
ⅱ
占
🗙
⓬
臆
ड़
΍
钲
吳
闻
鋌
⌎
员
담
ၵ
弢
螯
ᵷ
𐚶
ࣔ
客
⦿
କ
𒉾
𒃦
獲
杳
鯖
锫
⚢
众
𝧘
␑
e
🍢
ᓊ
亖
桑
➜
ꍣ

壔
⡃
ぃ
労
𝥵
ඡ
愕
𝡬
廹
ۃ
斷
𐛭
𝣥
ꅌ
笃
碌
႗

ꑍ
ꆅ
᭩
ឨ
🙴
ꎰ
ꡚ
𐚿
𓊙
橞
𛁷

藩
壻
⮶
給
⮫
卡
籩
庆
驳
ࣣ
蹤
࿗
𞺇
𝤛
崢
👌
🖰
㏎

⻗
▽
㊿
ⶬ
ớ
𒈽
𝝇
Ϣ
娇

침
☟
俳
亨
髮

餲
鯨
鯡
📵
𝡛
ᴢ
恕
ꆜ
冭
⫖
ﾦ
独
ↄ
𝤷
悾
ވ
󰁲
𒃅
ˌ
륜
ᒟ
🎒
喥
⤴
好
⛻
婡
桦
💓
걷
🢃
规
𓎮
옵
ঁ
ݰ
𠆼
糯
🐸
俞


𒀛
⤾
𐘯
𛃐
𒇤

𞸓
ﴱ
蚵
ή
琉
ᗡ
舫
菸
ⶏ
络
𦬨
ռ
𐜝
匏
ﮈ
筝
𓈆
艋
ꌶ
ᢻ
ﯷ
𓉚
𝓢
扔
ͷ
ᄿ
ዶ
Ӝ
𡳞
邀
弊
紧
ꋼ
ﯿ
籾
݇
ㆪ
䶔
背
ﻦ
🢔
乎
罩

鋂
垴
񋭂
ᥣ
𓋡
鲈
ᥱ
ꉏ
淩
谶
►
𞹙
ꂣ

ࢳ
ᛉ
釧
嶄
ֹ
鸹
恒
🍥
浂
劓
Ἒ
㍹
𓍵
ࣥ
弾
展
ﵤ
𒂂
ѹ
ﳊ
催
渍
줬
㇁
矜
𝤿
ᵣ
矓
肱
Ю
读
񽑖
󾭩
⠅
ꥢ
趵
鬮
㬪
✕
ﺇ
ﻘ
멈
ନ
𓃌
⨺
Ⴐ
열
📒
⫁
Ⓢ
鹰
𐹳
𐐉
ܰ
尸
⚮
儋
𖳍
ꌘ
华
𓇮
͉
ཕ
ጾ
澭
＂
🡐
ᱯ
砦
ᘁ

鬬
𝤙
⟵
龜
៑
ズ
ꂘ
藝
仏

澎
𒃞
ॅ
⫀
革
𐑐
앆
𒃄
洞
ㅜ
𝓛
򭀢
ㄽ
ቕ

⒡
ꎧ
ᬎ
𓈇
ᖢ
縺
砸
征
📈
夘
Ⅸ
贤
🦗
😸
⅐
殨
𢍟
橫
縎
奾

ꀼ
𒊤
聡
𐙤
纛
骗
铜

慈
✼
ⓢ
Ϭ
𨑮
ﬅ
⇛
ỷ
🢑
𓀞
􌸓
Ꮉ
𝢓
፣
⟤
ꙏ
𤇄
殞
령
覬
薦
𝩠
窰
🙐
舌
𓃂
𒈿
ꋤ
뇩
ങ
ﯓ
󰁏
Ằ
记
Ⴟ
ﹱ
𐝄
돠
ㅲ
狂
◝
仃
噛
🖜
있
㍗
訊
ず
뭉
ഢ

쓝
忘
󸾧
🐿
갈
𓅸
𓆪
瞰
ꀑ
᭪
ꁶ
哞
喺
Ꮟ
컹
胜
⯑
蕴
흘
鈄
⏷
⮑
啤
̏
补
ﶰ
碕
ἄ
ꦁ
ᗦ

ᆱ
󰁂
濮
◛
𓄺
ꊃ
ు
𓈌
蹂
𝠡
𝤋
鬚
׵
躱
⪝
ࣵ
曊
Ỉ
讨
👝
𝑉
ṭ
𐬀
ᗓ

伊

䰠
ǉ
𤾺
🐊
ꮉ
嶼
瓷
唧
椉
ૅ
ꍡ
榞
ꡤ
겼
ړ
Ꭱ
焘
ᇃ
쯋
𓉼
瘴
砝
瘡
ശ
窻
Ŕ

Ⲅ

ƅ
⮸
𝔁
𢮻
珅
𝔊

ꍳ
ᐏ
性
傀
ஞ
⪗
縢
ﮃ
넥
𓅹
⥢
吖

뇨
𐤕
ᗮ
≞
댈
📩
욬
𝧴
𒍰
팀
我
Ē
𪛁
珩
誂
ᡗ
鍠

ᑦ
̎
ෂ
𓀙
拉
ᐐ
Ŏ
裒
镰
⅌
⊣
权
Ԟ
޿
ꬮ
ߓ
Ჵ
芩
𓍜
체
ﭴ
嵳
🌴
❰
約
啄

傢
씬
🥚
ዎ
𝣰
拨
ᣆ
趁
ฅ
菘
﹂
𒄁
ﲃ
𓉎
Ṃ
멅
🠒
򠍍
𓆀
ौ
钫
ˈ
ᐢ
誙
╔
👢
奥
𒇔
ﮊ
繲
赬
砺
ਅ
蟅
℡
၆
𒆺
𐎷
렉
🤜
ล
🐃
弋
𝕯
ꎉ
侣
𝠎
🛵
ﭒ
ﻸ
捭
Ὢ
跤
ﻵ
勁
牘
㊽
乒
🍰
私
謙
Ⱅ
ጯ
𛀂
쉿
縮
荷
ꠌ
靆
𛂳
ʻ
দ
ⶑ
⦔
🈺
🛃
𓁁
逋
埴

닷
咚
ꄱ
𐡏
𓇫
᠃
𓅖
哒
胆
绘
𒍊
🤖
𐜦
养
帽
륭
ệ
祗
蛉
ૄ
𐤂
倥
惫
ꄔ
ዲ
ﵧ
༽
茏
⢾
誋
𓆼
￫
𓈊
才
➄
颢
𐂕
柒
럤
ﱴ
鸵
븐
ͦ
戕
𐛯
贮
玖
桓
🈵
⯪

ঘ
槇
E
剔
⇡
ↂ
𝩸
𝧪
✟
𝧸
助
ራ
܇
뤬
抃
𐀵
👺
옷
๙
῭
鳗
𓈘
🍧
氖
≸
ꡝ
耦
￣
紭
詳
喳
ꅵ
ࠧ
🗂
颚
𝢖
и
涮
ﭘ
帳
谙
✔
셈

℅
➢
掰
ᚻ
ⱏ
ꌁ
踞
ྙ
ꅽ
蒜
𓎐
窍
ꀎ
训
Ọ
ꂑ
셋
쏻
뎁
어
ῒ
𝐆
𓂌
樟
陽
咳
𐑟
𝨽
𐐶
љ

ॶ
澆
𠆜
ᐈ
ᛯ
ﰆ

𝄂
냔
餌
𒇢
ﵖ
쌤
爔
諤
荼
ﶶ
吭
ū
𝦊
𝑈
囧
𝓶
７
资
㢸
ꆓ
⚯
巧
壁
齕
懊
启
ꇕ
訃
¤
掐
癸
ꣲ
했
밖
𝡅
╧
ﴲ
윌
啉
陕
ㄋ
始
辫
轟
⒣
嚮
𤇅
鎎
Յ
🥼
ꝱ
뭥
ㅆ
Ꮬ
᮲
圏
ꮍ
渡

ꐿ
ي
曦
ﺴ
崸
🇹
𝔅
ㄴ
啥
癟
挟
貨
ਙ
跈
𓐤
ꇨ
䓇
ふ
󠀡
⩻
֛
踯

📁
ဉ
렐
洩
瑢
弥
𒊉
ख
扳
ꎾ
אָ
黃
】
静
ᕲ
ꎆ
얕
𐐆
𝘹
߮

ꠟ
吮
𛀿
ෝ

ㆲ
𐑡
禵
炙
ф
繫
𐐠
液
🦳
ꦶ
壊
┏
ȕ
挥
◅
१
怤
𝡏
О
ꎄ

ӯ
ᐯ
𒀃

肸
르
ֱ
Ӑ
泡
🧬
〴
띕
ꩡ
᎒
🞛
ᕆ
蘑
ﲠ
억
앎
洯
ນ
Ẵ
𐏉
ۊ
劔
︷
纹
𒅧
酆
𛃼
翫
𒂌
ඛ

Ő
𒆧
𒃸
ࣹ
＊
設
ᒢ
锟
矛
Ӣ
뒀
腭
櫻
ᘄ

ꉤ
𘝞
瑺
⤍
𒄟
🦸
轸
🝆
ↈ
臭
¦
邢
᠔

w
🌰
ㄹ
苻
迌
價
⥽
᷿
吋
ూ
Ⓜ
🟒
𝞲
ໂ
🔗
媒
ꉉ
鐙
樋

꙳
ഃ
⨗
ꅅ
帮
ꀌ
鵠
ᬓ
ﷂ
芜
석
ˤ
臧
🗜
ﮍ
ꐾ
ퟫ
⺍
𓐪

ㅐ
郑
꺄
😐
尤
𐘹
⚋
𝣒
祎
켓
٠

失
滕
❓
ԙ
狖
眉
絡
ꎓ
Ἄ
歹
慌
湔
郀
🠃
阿
⏢
ĸ

账
᱒
嵭
鎬
႒
𐎇
╕
ᣯ
鑒
𝧣
紊
🙊
Ⴉ
脷
ࢫ
𝄱
ヰ
📤
𒈇
𣎃
🎄
ൊ
⏶
⊩
𓌷
㓲
鱓
 
堊
‮
幖
寮
ഈ
冠
ᜀ
ꁹ
引
꺽
񂪁
稥
杯
읊
ꊣ
➁
봍
粁
穗
𝒖
멤
𒈯
͞
Ź
𛀦

𓎅
𝐨
Ǌ
락
⦖
㉹
掠
糢
𓌾
ঞ
缮
잨
棏
蟹
;
ˆ
Ė
🍋
緩
ڗ
봉
ᛶ
𓎱
ꄽ
빚
𐚵
🟆
𝩥
伈
👻
沸
ផ
𒄷
𝥚
ፊ
𝟑

鬧
ẁ

🢥
𓊫
㊻
🔞
ճ
刄
🠔
⨥
≤
𐘝
则
掬
腷
막
𝥈
忄
Ⴑ
괸
ұ
鑾
᭳
➽
𝥢
캄
𓉹
ꭿ
辿
◐
𝤣
尢
俸
ꎮ
ꇩ
婿
ጽ
ﰢ
嘌

禔
Ɫ
乁
玩
源
∧
𐡌
ﴞ
徨
⦭
𝗐
प
🍲

򞏡
拂
弩
ᓸ

갇
梪
𝥉
🗌
ݳ
𐎉
ﱹ
🥦
ﶪ
戸
✺
ꏀ
☂
ﾸ
渠
𒈉
𓃫
⁗
힛
ꄖ
✁
ꍘ
謡
ᙼ
⁷
؍
ᴝ
ퟏ
쑤
ჱ

ꦼ
𛀎
𐏎
ꐕ
㉬
鐭
ꂭ
叔
🛅
ở
ㅫ
𒌑
華
ܒ
𐐣
怎
市
ᛀ
ꈌ
🏮
暳
묻
𝧒
兆
𝧔
擅
㎍
쯰
魝
🞔
괴
న
겐
ᛢ

⫔
񤍠
ܡ
闹
𞸛
婼
蚡
𓎑
ꁙ
鋸
ⵁ
欣
ꄴ

腕
扌
栃
敬
󾍕
𐊲
♡
五
ﶤ
🔉
⏝
𛂴
圚
˙
현
홋
ⲇ
ẋ
ﻶ
ᴌ
𒃍
ᜉ
𐀄
ÿ
ຈ
ㆩ
𝩃
օ
淖
∣
壽
떳
👘
城
ﱝ
𝣫
郫
ᇾ
𝧈
ι
Ⰵ
ↅ
从
𝚁
ݞ
Σ
给
襠
岿
𪱷
ฏ
紐
𞹷
𐙻
嘎
擠
벚
聆
ⱺ
🌻
🗰
𛃝
💽
瞺
ﰹ
𛁞
𝑐

囼
ﶄ
﹟
这
ច
Շ
壮
𝕶
ሳ
祝
醵
啵
𐑍
𝦮
𝢥
𓃇
胖
荥
༫
當
⸘
ö
曓
嗕
𝥨
饗
臛
歘
纽
♥
配
ְ
蛋
֊
総
ힽ
֏
Ꮔ
Ὲ
ഔ
⇣
Ӿ
⋲
⃙
ᙑ
攬
ﶬ
鲇
🎡
峨
⤞
⧎
糺
饰
𓂕
枋
豕
🤟
參
𝐃
𓅃
蘄
🠼

ն
緅
𐛅
Ǣ
𓁮
지
눈
烜
劣
獫
瀟
뭐
ﳖ
𐘣
𓂃
庙
W
亡
🞃
𝖁
谣
緇
𓏛
⡝
ꑏ
🙋
𐬵
捏
寺
ፅ
혓
闫
ᑄ
𒋄
𝦂
🚤
𛂺
𛃽
𔄮
🙍
〰
࡚
🛱
⺗
︱
鋩
🦡
➩
􀀀
ģ
璋
𑂍
獷
索
Ễ
鯀
ु
锋
烦
𥤐
鱚
퐁
灣
ａ
뱁
𓃮
縋
捄
𐙼
搤
ꋃ
펙
📘
ᡟ
测
𒎒
涡
啝
肷
𝢲
－
ⶃ
С
肮
𐌍
☺
𓀡
蕗
澠
抗
铎
瀆
澹
ៃ
蕊
ᄕ
≎
༩

四
ɞ
试

挙
髯
༶
𛂠
➾

綢
🚌
⽣
⚫
쯤
騷
ᢠ
𒐁
𒎙
ቫ
훕
嶺
ࢴ
ᶿ
檢
怛
☻
燈
ẜ
Ꭼ
À
ӡ
𓍌
𐐛
ﷸ
Ꝛ
ṵ
笏
࿖
🕡
ꜭ
ᓿ
⇤
㏕
露
⸱
菉
ಟ
戦
ﻭ
𓀬
硬
բ
环
ﴀ
ﳝ
徴
꧗
𓊱
黨
国
雅
🏙
ꥮ
㊗
ḫ
牆
ㆹ
絺
ɗ
撺
ὧ
趴
𐭩
ᰛ
𐄫
琯
ｻ
十
먼
산
𓃼
柯
聶
𓀌
𐩶
ꌿ
𝧫
旒
蹉
丑
靡
ວ
𒈳
𝕢
緻
𓇎

缭
캬
ࠆ
珓
ﳀ
粮
颠
𐀗
𓏒
̂
🚛
🅶
ỹ
‴
̈́
𓀋
뼈
𒄊
𒄍
ౌ
𥢃
ᴙ
𐙒
𝚐
巠
𓐝
𝝞
锝
𒂅
鳭
꙰
⋌
岉
部
音
发
醮
𝪁
麼
鳰
𐊫
‡
嫉
𒁇
甦
Ტ
림
𝒿
垍
学
㏍
ꌼ
਼
満
ﻇ
톳
枏
𝥆
Γ
ⲏ
辠
殴
ꆖ
닉

🕲
鮨
鱶
矅
깊
ꈗ
饱
񂪖
𐀸
霄
ᛒ
🛬
鶯
⓻
袓
雥
ꋡ
汇
騵
頷
潧
記
𒁍
ॣ
𓄈
𝓉
炖
ꀷ
諏
玷
糂
🛪
陨
◖
ᙤ
╯
頨
缲
砣
𛁦
⨔
⊸
杼
𐚝
𓊕
ɵ
Ί
歿
𒄶
﷓
䇿

ᣐ
ഴ
巾
Ѵ
⏴
时
▂
𓅊

랫
⤽
結
︺
✎
ẍ
Ｑ
ꑪ
𒀭

͎
⯎
澂
⫂
锴
집
ḳ
骊

უ
񿸶
ﱤ
摶
ℊ
铬
𐍃
卯
症
ⵒ
햄
ꅿ
┒
匣
檄

𐘟
⥋
␐
ꎩ
󰁃
椹
醹
整
⅃
ⶇ
𓏟
ᙹ
︍
Ჭ

く
९
嵇
𒅾
𓇊
𝥄
r
𝦹
阗
곳
穫
习
ꉥ
߽
顗
剂
⎛
拙
𒂎
ᾄ
움
뻥
蜵
ퟣ
歬
𡉌
ꡛ
牺
팰
ᖬ
弔
ኇ
⨐
校
𐭭
瓫
𝠧
𝨰
ᵛ

ຶ
慙
睛
󄔤
ङ
Ꭿ
⸮
𝪋
ꮶ
Ⓩ
縝
럿
ު
⑴
峦
徒
）
ㇱ
힙
쳤
Ⴋ
🚔
ٵ
ꎴ
𣺻
𓏘
찬
煒
⧀
妹
ᵤ
𐊤
ᄛ
ꑊ
ሥ

𝡖
ꇥ
膬
㎶
᪥
𐚡
涪
ꑮ
醫
悸
֭
罄

ꐡ
𞺍
⎘
ᔚ
ꡲ
ð
╷
䳚
𐐬
［
딮
𒄖
札
殒
囃
ڽ
𓄱
滙
ᔥ

攋
順
😧
ϻ
ኃ
搞
Ԉ
綰
̲


叽
閘
坍

郟
𓈵
悬
👗
𝣠
⚆
😓
𠁥
𝄲
걸
𐐖
ឈ
槱
ﱰ
➯
載
ໄ
粗
ƥ
ᆽ
⁄
窟
˚
┶
辭
⏺
쏭
Ž
ﬀ
稗
త
ᔔ
岚
⤐
暉
𝠴
𒊖
逵
𠦻
ꅁ
𛁡
ಝ
ฯ
㭎
🞞
懐
牙
𓎒
󠄁
𒍘
𐙠
樺
광
뷰
ꔷ
⦇
ޠ
ꍹ
񆔈
迩
𞹉
ｱ
𞸲
⦒
揾
්
𐊧
ィ
ࠔ
𑂩
筭
稟
빗
🢚
➛
뾳
✏
泻
🠑
分
ꅚ
亅
𒉈
ᕦ
Ⴒ
ꮝ
ⵯ
𒃡
ဳ
灤
俱
ᎃ
鼾
嘟
婕
𓋇
औ
覃
邃
逓
ꐤ
𝤂
✹
Ɍ
捐
묵
󠁬
폈
ꦭ
随
ᵀ
Ự
𓂎
𓏚
迷
盐
Җ
蘭
坚
怰
⮭
𒆃

雊
ᬪ
女
陮

𦉱
駙
↖
ᣭ
𢉋
ؔ
Ȝ
晃
惯
⥼
ﳕ
嚠
=
🐒
鸛
Ƣ
𒀥
Й
Ɇ
𝢅
秸
𓍀
肤
琿
𒎔
由
ꋍ
ꀋ

🕳
ᬤ
𐚛
痿
₃
怙
ꆪ
ਚ
咗
𝩜
⠵
盎
ꧏ
𛂈
𝛥
政
؋
𝓑
팅
𐌄

⟧
𓊀
𝣲
ⳃ
鐘
ஶ
ܑ
≅
경
👒
廻
嬡
⒑
⪤
ᬛ
슬
썩
烝
糙
ڃ
Ꮢ
ẏ
휭
睢
ᘲ
淛
訉

ѽ


𐜏
😲
ㅖ
ያ
🥑
復
ﭪ
妯
ᗞ
酋
軀
󾓧
埏
窳
ﵼ
质
剄
輒
⅕

躅
🧟
ㄪ
π
Ο
刋
𝄰
嘔
𓀫
𐛶
沓
𒀕
ᗨ
𛂀
ƞ
裤
▶

慳
锃
赤
ꋶ
৫
𞹾
殳
ꓴ
ⅸ
偈
ૈ
光
🡡
𝝁
⚚
ᴗ
駐
ﰰ
拢
🠚
Ꮿ
𐝓
护
⋐
ံ
ꒊ

甚
徼
̼
𞻱
泱
🎣
夐
뛸
ⶍ
ᅘ
濃
ㅴ
ꥴ
帚
ⷣ
昴
困
巽
د
Ӈ

驟
𝟰
苣
藷
溺
嫄
늄
〛
ᄽ
徤

ˠ
𐚹
愆
卍
短
夔
𒄲
≑
ᙰ
雞
쌋
ে
ɹ
‵
틀
அ
惏
𐐟
蓑
ν
息
🤕
🙨

♔
啧
𝦌
紆
ᓍ
򙟄
𝞃
ࠁ
⏎
舢
ꁘ
窓
银
鷲
덥
ꠀ
氧
ㆬ
ﵩ
呱
遂
ꍜ
纊
𝪂
ⶰ
⩜
狌
ﻍ

鲤
𝓼
ŋ
일

揚
⛳
⇕
𝔼
ⴀ
綴
蚕
裹
剣
텨
界
ㅤ
꣣
迂
괌
澪
攵
랜
録
𝜔
𒇱
͹
𐚚

虾
𡦂
！
𝡉
繒
┍
잠
ﵑ
謉
秉
𒋫
𓇹
嗤
𐹪
챙
❃
⏵
𝛅
⭾
憑
슥

׿
蘗
ꡥ
ȶ
笩

﹗
佐
🞵
ॳ
➳
羣

⁑
泗
쟁
暮
ᐒ
驾
📥
🛊
🞗
ᒹ
弃
𝣨
赎
妛
ᕴ
螢
飼
☳
𓃟
잡
⇎
惻
Д
𓉂
율
à
表
벆
쵸
Ẕ
ዔ
𝠏
𒀤
𒋏
毓
𝥧
ଙ
⑈

ꮵ
𓃆
𛁫
🕟
͍
ɝ
ձ
𒅍
󠁣
𑇬
ǵ
ꮔ
맨
𐊡
衩
❌
棍
❈
畬
껄
ꎟ
⚷
蝴
㏘
Ჲ
𛁖
ᘼ
쁠
🢟
顷
嘿
𒉳
④
▃
妺
𔄦
椰
३
💗
眦
𓄘
ℭ
梳
🢧
ჼ
餅
瓊
Ṕ
ç
깁
Ỵ
°
ὓ
膺
띠
篤
钦
໠
뀴
騋
ﲜ
ऊ
𛃎
憺
𛀶
𒍧
𐜔
뿡
Ⴚ
ﳗ
Ｆ
彩
狠
ᴡ
芬
茅
⚸
詵
애
𝣦

󖾩
Ზ
幺
𒄮
𓍶
⎁
޻
鍲
ཝ
⋾
ꏴ
স
亏
𞸖
聯
𓂉
侔
■
젬
朮
郾
ᠷ
𝪉
ꋉ
񛕄
瑳
🌃
薩
ዬ
ྕ
杈
ન
덕
ꭼ
栅
𓈒

᜶
ỵ
낡
㛅
ꊄ
큧
ᖫ
ڢ
ड
柊
𒋽
荘
Ẉ
贖
𞹺
ഉ
ぞ
퓓
爲
騂
Ն
׶
ὕ
ܣ
𒅕
鱲
🦂
𐄁
泄
ើ
니
權
式
ﺑ
ﺅ
⋢
޷
𝛳
ᴷ
⪍
Ⓣ
₉
ڻ
娈
해
⁙
璽
쮪
ꁡ
綺
規
༤
𝡟
ꑢ
↘
٭
Ӭ
خ
閆
ꌌ
풉
笋
庰

蔕
焦
𝕆
▢
霑
ꀵ
ϋ
ᵽ
廂
淞
𒈷
𓄮
演
欽
🠊
烘
晤
𐊕
蠭
👵
។
下
⫐
Ẁ
̠
ꑒ
덩
߉
ㆴ
𝕸
ꑭ
ꮌ
郪
𐘢
ጡ
谨
因
②
ʉ
🝳
𒂫
沪
ꦦ
🧙
𝒌
⚿

󾔗
𝛂
鹤
圳
ꐱ
ﺗ
𞺌
處
𝦶
䝉
ᚊ
箒
Ի
÷
𛃸
卵
貫
曩
ʾ
ࣘ
ﲔ
똬
ꃅ
辶
ᇖ
砧

᮱
ꀓ
运
𒋗
❉
艮
ᆊ
𓋓
쌔
🥐
蹙
흠
𓈉
ဘ
ጵ
𞺻
𝐁
𝓵
룬
၅
猢
桮
倨
蝟
溉
ꀠ
ࢩ
천
杁
ᗎ
ᒧ

몰
了
즛
𐝈
ⅿ
⣦
𝥡
ꋻ
⪈
ᔍ
ⳡ
甯
ᴬ
券
ꙋ
镂
卤
邏
𐏌
❔
곽
𓋂

牍
廸
쫌
𒉏
ꁛ
壚
𒊰
樁
Ṯ
𓎄
𐊦
𝦐
「
ℰ
ꠦ
㉊

嶰
ϊ
𛁯
ﻤ
𒈹
芹
৯
喻
📓
﬈
􏰄
刚
ꭸ
幞
⢳
ེ
ᘗ
ᓴ
✈
🅔
♃
ᕩ
ኩ
鱿
𝓈
膏
﹕
車
蘱
ê
鼻
爪
淑
만
𓅒
ퟜ
噹
갔
𝜃
𒁖
鍖
Ი
᱓

ꌎ
𝤶
墾
雛
🗨
亙
絕
🐍
盗
Ⱪ
𝤨
𠵇
塤
🡀
ꮠ
🢨
筅
🤥
👕
ࢲ
ᴂ
悼
𝞞
ᅆ
琬
闓
ꐇ
Ƅ
ퟁ
إ
ʟ
贺
ŧ
ﷱ
𓃑
渴
ﾌ
ȼ
漪
艘
∤
醢
𒃠
𒃒
瓚
ﮇ
𗴂
玗
蜗
𝜆
ퟪ
卸
ໜ
ժ

𐑕
讯
🟋
ꅩ
飾
̬

略
螭
擒
沅
𝝻
Ѧ
♋
̢
ỏ
Ⅽ
題
Ͼ
亭
ᅒ
耶
봤
ᾗ
𒀂
福
謠
⠜
ᵁ
绕
Ⓤ
ᚋ
🤚
ᾋ
醞
月
♇
🙤
륵
愜
⸊
Ꙃ
⪰
ኧ
ὄ
应
谚
ꀯ
잦
𓀲
🡖
𒋊
즙
ﺙ
元
Դ
솟
幄
𒍑
毝
廊
⊟
🤰
ꏕ
Ậ
ͭ
冗
얗
𓎪
𐎶

𝗶
￩
≆
랐
ქ
ޥ
⒙
𓍝
ከ
ꉃ
മ
ㄨ
𐡓
𐌳
🍆
𝡸
╠
𐎯
哟
繊
浑
穰
故
逾
ɛ
带
🔚
ꎜ
ဣ

幀
ℒ
簡
Ŵ
𛂸
𝐗
￬
⪕
⭿
繸
稹
ᷝ
╶
曺
埀
ᑈ
ነ
종
ⶊ
Ὃ
埠
Ļ

託
⠹
𝣻
⧣
𐌋
ા
ꂓ
衅
섣
𓈖
㎫
🎞
釆
似
엿

𐩮
ぬ
備
🎯
ﮌ
㍴
ੀ
옾
ᬯ
쳔
揀
𝛐
𝕃
𐚨
ጤ
𐐺
擧
浯
Ѽ
飴
𓁷
𐙃
裂
𑀳
ꣷ
ꐚ
炯
佈
é
⑫
慣
𓈟
⪉
ඍ
챠
Ц
ﴣ
ꁋ
庭
ѱ
񄙍

腂
峔
š
ꠎ
ე
𝩤
쨔
矽
䈀
瀕
🇦
ﻐ
约
𒆬
噬
匝
앓
蜥
ꞃ
▌
ᵃ
ꅼ
넵
獨
𝔥
𤲥
ǖ
𝦡
𓀿
ꥲ
⒰
࿃
꧕
꧀
🏁
ल
𝣶
￦
驃
심
ꀽ
ᖻ
謌
鹵

쿵
ꡆ
崃
엮
閥
숨
❱
$
和
ﭼ
ᛂ
ؚ
ﲎ
𞺬
↤
𝧹
潺
㈠
𐘕
盾
㋫
𒈆
黐
𓆩
ⴂ
葸
ꉷ
梁
慶
摧
视
𠀧
׊
𞺋
𒃟
𒃢
蒡
ᄮ
ℙ
󈞨
饣
弖
秆
欹
寔
벅
𒀑
伉
𐜱
⍉
𝡜
⤣
ら
ۑ
ᙻ
𒆄
胺
레
Ȧ
⫭
ꁵ
臂
⮹
𝢕
穿
밌
ꏈ
🚦
🠐
ﯦ
׃
匄
⠣
ၞ
ꥥ
ៅ
牌
遥
𓄍
򭕴
酗
⇯
᭵
家
ꏛ
唛
趕
͗

✡
ת
𞺁
ি

賞
ﳦ
樮
汴
⁅
ꏖ
浸
𞸆
慷
🀧
𒇩
础
耒
΃
ಆ
衍
𐤇
ꖖ
갠
ဖ
皮
謀
❮
ᑳ
レ
朓
𒊓
閾

ُ

퀘
ꃎ

݄
ꏐ
👥
󽡂
∔
𒉬
᷇
䗦
蒭
𓏈
ꠉ
䆓
ꜯ
Ɣ
ᘉ
灞
ﾖ
𒐼
㋗
𝕜
陡
🙢
☬
ꦡ
固
𝧠
紡
胯

ﮰ
啹
㊶
ᆪ
鰍
ꜩ
𒄜
將
寓
ⷁ
엇
❧
潑
Ⅺ
ﱡ
𓎍
㎵
ﳿ
曙
跪
🇷
𝒇
ꈲ
醒

송
纵
塈
𓊆
⻖
叟
ᒥ
葦
乺
𒍗
ẽ
掖
ﾛ

纱
ἐ
ﳙ
⚘
`
𝒜
ᎂ
𓏎
𐙮
𐙧
鱖
u
ꈣ
仟
康
🌜
淔
𝠈
𝜑
⩿
唓
ꏣ
ᵻ
샥
ޮ
𞺹
ᚲ
熛
ꃍ
ꦸ
娖
𑂰
Ꞝ
ꡩ
ᒣ
🖐
🡁
第
꣥
질
于
ݍ
诬
ꮫ
✮
咫
Უ
❙
ꍀ
⧉
ꀦ
▒
ᵧ
𛃹
𝚒
ᔧ
Ꮾ
ꮈ
啲
꿇
蚁
ᐫ
ᇔ
🍙
ꑧ
ﳄ
ᓙ
캔
ᄝ
祥
升
彬

쨬
孓
ఇ
畷
𐊯
効
汋
௮
沢
摹
ᔇ
∦
մ
壌
ﶉ
𒂳
⏍
ʠ
ꓡ
⫅
尧
Ⳁ


⢪
𐭠
𝨲
╂
ꡅ
𛀧
🅒
砍
獯
˲
ⲝ
诧
憋
🦕
ቸ
𓌐
𝚑
굳
𝥭
ᗳ
ᚉ
߀
ﾉ
𝓣
ॼ
🢘
諌
탰
✘
馺
巻
𛀣
援
ﲬ
𓐇
🡂
昼
착
🎘
⒬
𒂴
𤊼
倌
เ
塰
𝙩
𝪅
擽
𐌡
譑
ᛅ
ਰ
𝥛

ﲘ
î
骁
𓆨
ួ
瞠
㈲
𝖛
僩
ᖍ
𝖠
🇾
ꇝ
ꈍ
ꃯ
🥛
Ⲩ
ﾋ
🞳
哬
ᚤ
𝣞
Ḿ
𐑒
놉

ߕ
𒎊
ᅌ
ᅡ
鸳

썬
Ἴ
𓎻
桐
鹣
穩
ा
𝌹
轅
尭
윗
鲑
👃
𤵛
埔
ꂹ
莭
蚆
🖖
ㄼ
焉
揈
ᷬ
ꁗ
댑
航
娐
𒀈
ㅷ
療
될
ȋ
𝦲
ڥ
㷁
縟
ጊ
䐓
ﶞ
缙
🧿
掉
𛂿
ፒ
𖏕
🚲
轒
𛂲
厑
丁
⠉
㑚
鞚
প
˵
祚
墳
̐
⊈
℃
空
ﱿ
沮
龜
𓋼
놓
𓂵
𝥊
⚂
ⷖ
仍
Ō
Ꭻ
笘
僉
赛
厕
ᘒ
ٮ
璸
歲

껌
昊
鐚
け
蒯
՛
򊥍
忎
𛃔
٫
ウ
鎄
满
𓉐
免
؄
쇄
𛀒
钳
候
𝡯
ዖ
᭢
俄
ㅻ
ₛ
꘎
숭
ጨ
ţ
ꊗ
௬
肵
删
𝣇
񖨸
黽

槗
㍻
ﶿ
¢
𝢍
搝
𝒯
⁽
𐬲
슷
奉
𐙆

㊙
ٻ
𒌨
뀡
+
丢
Ⅲ
Ე
㎩
ꗘ
ᇱ
➕
帷
务
﹏
证
肏
🎎
㗎
鞫
🕬
ဂ
迺

𒍕
􍰍
綄
ᇀ
𐌕
岳
⛜

ꦙ
霾
死
𝣏
늠
ຖ
鐦
䄅
᭬
ꊽ
🗥
迣

覓
났
韧
螽
Ɂ
组
剋
憶
ѥ
毗
맏
序
矶
𛂷
𐹠
嘞
Ǭ
꣰
⋠
ⴧ
ٝ
疮
缇
𝒢
鵜
੮
ꋣ
㞗

๒
ퟴ
⫗
𓏮
༮
誰
儰
➰
敚
៏
⇥
Ｄ
鈦
豐
⅘
힐
ᑫ
০
𓂢
ꅏ
绾
𛂓
🎿
🡕
ⴽ
ٴ
𝤠
𒅪
ꃜ
兽
ṗ
𓂿
᠆
ᚘ
🙧
𓆈
𐙹
ꆀ
훑
𣼋
𤇡
ླ
고
🧭
𒋑

戍
ￌ
驤
𛁣
骓
🏜
ퟃ
ꏳ
対
倆
ꃊ
𒂝
향
凯
缶
⌢
␮
𓋝
𐎿
ꮃ
ၾ
᱗
棹
𐐝
ී
圞
赝
ไ
ꥪ
ཾ
駹
炭
斜
ᗢ
ͺ
ų
ᙊ
𒌘
ﬔ
𐝀
򔴩
그
回
님
͵

窗
𐄇
堯
ኵ
职
ꅦ
鴾
釗

ꥰ
̛
恼
俑
ク
莵
❂
깬
夕
ሆ
衕
ἆ
🆘
𧵆
𝝍
𐚀
₠
ﺁ
뎐
𐙫
₈
狦
㏟
ퟵ
،
穆
♂
𒌱
载
𐹸
즈
ኔ
ᗐ
𓁦
ᬼ
쥬
ፇ
ఖ
馭
ꜹ
𦔏
𐐇
Ԁ
𓉊
𐙱
⋙
ᚵ
𓁍
½
⦵
٪
磄
ʸ
卜
脚
ꗪ
悅
𒊌
ʰ
᛭
ꈉ
֙
👋
ો
肓
㊴
Ɯ
팸
ꞇ
🔅
Ħ
⥸
🙎
纎
ු
Ὸ
ꬁ
ീ
𒄩
몠
ኑ
ꋜ
ퟆ
ꦘ
ᕀ

ﶭ
谊
ꊤ
銘
ᅤ
𓂹
𓍐
揃
報
֫
ꮜ
🦴
Ǿ
𑂱
𛁽
맥
𝠱
⍒
ƚ
ퟓ
𒃐
伫
ᮢ
💷
ជ
㌍
痂
綸
✽
𐐥
蚱
毶
△
橵
桳
徧
П
𓎫
ꂳ
𓊤
祥
창
🝫
ᅵ
↪
屰
胱
Ԇ
Ṋ
⛿
鉍
铤
ՙ
柠
挒
⋚
𛂮
𓇕
ﯱ
孺
삶
ꀲ
恁
𓍽
𝍖
諡
🅝
🌽
臥
ꍴ
坑
菡
腌
麴

⪔
ኯ
庵
ᑥ
❄
⮀
߈
椀
🠬
苁
𐚤
𝐇
𒅢
뱃
鈴
韦
☰
皇
🕽
ឣ
򄨠
𓊈
邨
쇼
骅
ޢ
∃

ꈹ
탭
⁤
癲
擐
ឲ
⩍
ㆢ
ㆂ
𓃐
𝨳
烬
킹
𒇴
薇
𝣉
ג

ⴋ
֑
囁
Ḃ
𒂉
𒋟
𒈐
鴣
𐩸
넙
𒄭
撹
꙱
𓇇
줘
媱
🠤
ፕ
扲
旉
狗
𓇭
ꎬ
娭
ᙠ
╾
漁
⨒
渣
ꁃ
塩
𓍙
黔
⣵
鸦
ﶹ
ꦎ
𱫞
ⲯ
𝝮
禛
皱
ꐂ
ⓥ
嗓
℆
ᑜ
*
直
雎
献
豨
簞
𛃞
Ծ
シ
ﵪ
𛃯
ݹ
ﰒ
쐠
昺
࿔
榕
𝚹
⢽
들
儲
🏉
ꝶ
얘
县
嶷
ᖹ
埈
ᔌ
ﺫ
ﱸ
ꄤ
ࠕ
種
ꆩ
⦗
얍
萠
ﮁ

ⰳ
쥔
혜
🖼
ﰝ
𐹷
ᗠ
ꁓ
Ⓝ
ḃ
𠃌
𐰺
𒊮
𝗺
𒌙
🥄
𪏸
陪
ﰘ
阚
Ꮚ
ꠥ
铏
ᚔ
𐚙
󾌸
痄
嵬
鞪
𐹶
觐

𐭮
𝤧
鈭
冷
躎
𝩄
ﾭ
󲆃
⓫
𥤦
ꍎ
㎒
𐭪
Ꜣ
Ꮄ
Ǳ
Ⅰ
ኘ
姒
׌
ݨ
⚨
岣
ꈇ
禍
ʳ
ṏ
ᾖ
⊦
ฺ
ဍ
⮝
觅
ꏜ
꣨
𝨻
贫
拐
𓊚
𓋘
ֆ
屌

ᚯ
💺
緲
ꦨ
現
猙
ጹ
⠈
픕
⪟
ೀ
𒄚
睿
纒
兄
ᐷ
ᥒ
붉
𒂈
𛁭
珮
ﲇ
𓌚
𖤓
歯
⬍
𒆍
⺀
悦
ꍰ
뵈
⺪

鳙
ډ
ᵿ
𒇽
௨
ව
薏
യ
𝥂
ó
鹼
ܩ
Ꞁ
ⅇ
Ὼ
ⲣ
👚

千
寍
〤
₥
瘵
谦
ₓ
5
읒
憤
窼
🌙
ⵕ
癞
☖
毮
Գ
⪚
߱
신
ӆ
ᒮ
貪
𓈼
K
𒉘
ુ
ኈ
塀
軒
坝
𠀀
❬
�
ࢥ
密
𝒸
镎
🖁
尻
긬
🠓
‛
ꦧ
葬
搷
憂
🕨
畏
ᆧ
㶅
佰
𝤮
⛥
೯
砷
ꞗ
ʭ
𒂊
𝢱
ꉩ
ᗒ
訝
鱔
遅
烧
军
霁
൴
谤
訌
ឰ
祼
邆
ﰧ
賬
̃
远
🗝
🛀
𓆴
及
ꌃ
ꭞ
ḧ
𒉎
曽

ﮄ

礪
𓃝
ᕛ
ܱ
ᆰ
种
ᑮ

💸
𐑠
접
✝
𝑔
🜇
皴
൱
ꌴ
땨
グ
朞
픂
⛩
ш
㌶
ء
🖆
惊
ﵕ
🦰
賓

앨
撲
龠
լ
钕
芴
🖄
児
ﺄ

တ
ՠ
𐚔

艿
砰
옳
ὅ
ө
恧
ﲑ
æ
楓
찢
울
昂
𐌽
峽
𓊒
᱘
ᓪ
挸
遵
𥯕


噱
ꃒ

무
毌
🌵
钊
ﾝ
〖
陆
𛀰
깼
ࠝ
森
ꬤ
ﳧ
詢
😀
𓎾
∀
貌
זּ
蔥
𓈅
ྒྷ
𑀬
净
ቶ
ŕ
唁
ο
ᆭ
ᐭ
𒄰
㰀
𐡅
ﻬ
鸭
辩
✻
Ṹ
㏿
翊
ホ
ꂉ
鈀
𒅽
虻
¯
磕
㶆
뚠
𓏙
𝖂
폐
⅋
𓋏
💬
𝥔
ἴ
𝆩
Ꮊ
᱆

苹
ﾃ
🎃
炷
ⓩ
➥
𐡄
硯
𓃱
៳
𝟝
ﷺ
▊
膨
廾
빕
⇗
垫
🏅
넓
嘀
Ѡ
𓍟
農
鵝
🙁
ꐶ
₯
姻
𓅋
主

ŭ
🗾
居
ꑅ
〠
增
ꕔ
禎
晩
۠
딤
𓂛
🎦
𝣄
㆑
뵨
偃
欄
ﲻ
󰁆
频
゙
괘

❚
알
的
뒷
㎺
🗪

📟
👍
ላ
ܦ
ꮪ
ꄈ
藪
𓆦
෩
ࢯ
咄
倘
ﾚ
ൡ
┠
ᥕ
偏
🏈
纫
９
鰀

ᕝ
嘈
继
𝘄
菂
ﯲ
眙
聟
𐤍
೮
॒
𓊪
꧋
紙
➂
贼
煓

왼
ﴠ
밥
晚
粽
小
ࠗ
嬭
咖
嗰
ⅼ

酬
天
´
宵
𐀊
ᣙ
𒋻
鳥
👳
𒅝
⽴
霧
ꏡ
ഫ
팠
⒈
ݴ
鮴
象
旁
ﻏ
𝦉
਀
㭬
됴
气
ⅳ
颖
⣝
𝣚
Ῑ
暠
๖
撼
蜢
𒍳
徹
␄
〪
ﳎ
℟
⠎
😋
🜊
🡬
↿
作
置
蜷
𒍹
ﭠ
𒋤
𐚑
⇵
禊

ㇼ
Ἶ

☔

𒂸
舆
莪
壘
ᴭ
礜
碑
㎕
􀀶
䳧
ፎ
锻

𓊿
抠
퀵
ൃ
ᗈ
枣
헥
嘜
줗
ꚫ
ҿ
∾
ᵔ
玮
🍊
🕓
🖃
𓆗
爨
瘪
颕
-
嫮
燭
鑖
汹
𝓖
ᓌ
ⶐ
ᆞ
嶌
樹
ക
맛
ᒺ
𒊪
⏫
𝩛
ᗄ
ㅉ
ﶲ
ꉵ
𨫊
ﵗ
⒳
ᖓ
。
ẅ
樓
嚣
╗
￰
𓉴
𠱸
︵
倦
ꑜ
島
𐇡
৪
ꠅ
ᇆ
嫚
К
⤝
兣
ᱧ
〩
损
⛎
𓋣
؈
撞
אַ
𒆉
장
决
艶
𝡈
𛃨

ὣ
ቆ
ꎎ
俭
矍
求
播
𒇭
ົ
盛

搗
濕
ㄩ
薰
鮓
𒍫
׳
𒆔
𒈛
妖
萸
번
Ꮙ
ᏹ
亽
帵
䤤
电
辖
☸
蹩
娵
ᢗ
ᓘ
༦
ｚ
𝐭
㈹
써
➞
羽
່
鋙

⺮
ᘈ

൯
隗
ㅔ
𒋰
ᄰ
⬋
⧴
亼
욱
𝠠
޹
８
淚
ᑯ
𝡨
┪
𓂂
辺
浙
鳴
库
㎷

莱
奠
ॕ
廴
쩐
⩮
허
Ḉ
ⴍ
ﻛ
ڲ
Ẻ
ꁿ
።
ਜ਼
裨
ₘ
Ӽ
>
í
ዜ



៲
蚧
鯉
Ꮤ
ᖸ
겨
ࣺ
ጺ
त
禁
⍢
請
󰁯
ࢺ
ﯹ
Ϻ
瀰
𝔴
🇩
勐
핵
钿
ዓ
鵺
𓃥
𡿨
𝕣
癒
ꄍ
Զ
ꡉ
𛁰
שּׁ
𐭯
倖
惔
ܫ
죄
ˢ
ꃑ
𞸻
塡
闰
ɿ
𓄟
⤚
挖
Ǜ
ꂂ
몆
𝨅
យ
ჽ
⓴
⠸
𝨘
希
🕤
ꂒ
𓍯
》
ѳ
ᕚ
॔
𝑦
厚
깴
𠆅
ʖ
ᚠ
甑
ꉺ
𐡃
頛
ȣ
枙
廃
籧
弴


𐌙
愰
𐎦
ग़
ⓙ
ꂁ
轩
赱
Ᵽ
軻
ੂ
𛀭


🙘

鯷
紇
׽
況
🏏
Ҷ

⊱
ß
ꑰ
🦄
ࣿ
Ḟ
𓁨
𝩙
㍚
ึ
🀣
絳
೪
圲
∿
𝕓
𝘧
⇷
赔
ｏ

ᠴ
爛
𓇥
易
妓
쭈
∞
𝡹
腱
렌
򯫞
ㆃ
相
𐎀
ᴘ
⊓
ﹷ
ࠌ
ྐ
ጬ
陑
𐐎
ࣖ
僧
𝩊
搏
Ⓟ
ᇝ
⁶
墜
蟲
𝕤
M
夭
ハ
򶟫
⚌
𛁀
🏬
ꀱ
撐
佳
浦
𒅊
懃
潷
ꉜ
炫
ﴧ
砽
⩟
ମ
貳
瓶
堺
펣

갯
ᣕ
🞟
☑
⠲
ឭ
ꉿ
😟
ᄒ
𒌣
▖
ぇ
🌛
⛪
歜
𒃱
™
듈
ꊕ
ಕ
銜
昕
𒇄
𝓪
ک
┅
谎
ퟧ
⋈
逷
𓎲
愴
𒄕
⛍
🗤
誅
𓉀
꜋
𒉽
ซ
␈
ㇵ
獟
𐇴
𒊴
驯
얹
Ẓ
潎
☲
邰
姏
㉍
贪
느
🢀
𓆰
🍃

𛂹
𒂙
䏌
☼
鞄
姓
𐀚
χ
ƌ
琊
􂳚
𐎢
◀
彧
ꮩ
ƙ
򢑬
ೖ
ᔵ
買
獵
ꆬ
煵
嵥
완
齡

斟
套
瓾
𠲖
𝒐
ဲ
𒀩
啜

জ
❽
⭫
Һ
🡑
舱
᧙
ቨ
ꉝ
⸰
蕓
蹋
ﺒ
𝦏
𒃇
৳
泿
敌
𝩝
钉
ﮆ
⟮
ꋎ
側
視
𒂚
ሊ
표
㋛

溶
☆
ꆸ
僅
着
₌
蟀
ࢬ
🏢
龅
ꋸ
Ṿ
癆
遊
𒉑

﮽
│
荫
稔
ꚩ
璬
示
ᛔ
鱉
𐍄
𓉺
𝤍
ᑲ
龐
킸
園
爬
௭
𓈻
芟
蹜
𒌰
ഓ
寫
岗
鹅
㕕
ᐿ

ꋂ
✑
Մ
矬
ㅹ
㌻
ꉱ
ｬ
Â
ꈁ
⃪
𒊠
𐡔
娼
篑
ࡨ
𐙽
𒃗

ۧ
Ù
ᜆ
꜂
🖸
옆
ꬨ
ḣ
Ә
ğ
〸
💔
𓐘
𓃗
국
﹋
難
๎
綉
🗍
ぴ
彗
󰁄
ꍈ
🥧
鵶
܈
ꎵ
앋
𛁐
啓
ጼ
𝘩
楠
⭥
𝠺
妬
尠
೨
𐆒

恷
ᐓ
専
ꋁ
𛃾
邩
ꌖ
𛁠
萃
ﮭ
ာ
ज
Ꭾ
ꑁ
Ȕ
纔
𝨜
ꏭ
𐎵
ӫ
ລ
玫
嫡
𝣐
𓁩
歪
𛂐
篷
ೠ
粢
𑂘
誐
𓇿
츠
ٛ
𡈋

옛
⭽
𛁘
𒊊
塑
⥲
枲
ꁺ
鏵
🥍
ṁ
薯
৷
貼
ꌾ
𥮊
𐩳

ￏ
∯
掏
🛄

罨
−
𝘦
蹇
ᢰ
🚫
ퟖ

語
厮
𐚸
簒
郡
𓅉
🔎
╭
ೲ
Ῠ
뜰
ꑆ
𝧄
ꀀ
ण
朗

틉
ᕑ
對
𝔫
ᾫ
𐑁
🖞
い
ἁ
戾
碯
𥪝
禀
⨶
蜜
Ὡ
᲎
🚁
򮀓
悴
⋟
堋
У
ℱ
쿨
🏡
乜
𒋔
𞸢
蕙
☉
ᘳ
⸳
쾅
鎝
숙
换
⑯
℺
ꬩ
倭
碢
↝
럭
ٖ
饥

ᱜ
驫
𧺯
ബ
秽
🆉
튿
⤜
컷
╊
ღ
ಱ
쭤
枂
ꁧ
ᡍ
⮡
鉳
𛁳
𓈃
⒉
罱
蠮
わ
上
ﺍ
ﵫ
ד
𓃈
𓊻

烔
💭
⁹
ᡉ
啾
𓈩
ఫ
𛃒
蘅
𓉗
𓎃
𝥱
∆
╴
Ⲁ
끼
淦
ﰑ
차
马
ግ
མ
🖺
ﶍ
ĳ
夺
ꊯ
ᘜ
ꐫ
毐
⮄
쩄
禱
🌪
筊
𓈯
ሗ
檫
빴
⠓
Ᵹ
ℜ
诫
Ɩ
Ḵ
龔
冽
ﱣ
ﶔ
ᬙ
𐑿
𒆲
汨
啡
ꑌ
ղ
ዪ
݊
教
𛃫
ﯶ
ᙥ

̯
后
𐡆
仐
ﯥ

𓏔
ҡ
塁
⇘
ᄓ
➵
ခ
紀
ᆒ
Ǹ
ﷄ
ۯ
插
ಲ
ꀴ
߄
ᠦ
Ѐ
𐙚
繹
ﯮ
ꦛ
ឯ
ꎛ
✾
公
🂮
ꐜ
𝦍
墮

𓅴
ᬈ
菌
ᶺ
彻
ᖦ
ꇊ
导
隨
斎
𝢤
埽
ᘚ
𐑴
⪽
ট
𝧗
𒈌
􀀷
ﾊ
ᇨ
ᬃ
数
弰
봄
⑳
𒄄
ᒸ
╱
ﹻ
◌
ℷ
😮

દ
出
🗻
𐚪
𑇨
拊
巴
〽
⦰
춰
犼
𝩐
𐌑

🟀
𒌬
贿
𝤈
闌
ཧ
ᴄ
同
ʩ
煨
ᒝ
産
陞
𝖒
ལ
Ǐ
ﶢ
贻
嵮
🞬
⪓

것
Ԃ
ᶒ
渹
導
𓃁
㎴
딩
같
ꍪ
毽
𓆅
﹒
ⷃ
또
蕉
绿
ર
幪
⁥
肭
麒
ꁉ
ᵴ
뺀
寻
𛃧
ⶎ
ꃾ
𝨫
᧕
簚
鵾
⅝

磅
𓋷
︾

傼
棔
𓇛
瘍
꣸
鑠
甥

Ś
𐐓
⤥
兹
猗
┘
凹
嗜
剤
牖
듸
𓀨
猩
🐅
炸
ӵ

𐐦
Ú
煌
盹
翢
ꉶ
😬
Θ
␁
咦
밟
ﲞ
爇
ꡱ
𒊹
⪯
ᬘ
吩
𝩯
ジ
𝕞
ᇓ
口
ಒ
貶
ⶥ
☴
馀
ᵢ
痪

ꊹ
纺
𓊐
ἵ
ꀶ
값
ᾔ
쎈
𒁒
ￚ
墩

್

謦
⛠
ᜅ
儡
弼
掲
涯
闘
鸋
ℏ
蟠
𐌈
𝧃
⢱
𓍰
┙
ᄉ
⍨
庖
ㆥ
ವ
⫯
淋
☝
ᬌ
네
ž
狙
默
ゎ
𛃩
ᑡ
Ց
̊
๑
ꎝ
𝢒
加
姨
ૂ
𞺚
ꯤ
𓀄
Ϯ
嫦
ﳆ
ﱢ
𒇘
🦒
𝕂
葧
🍒
唇
犭
🗈
ǔ
𐎅
趾
Ჩ
𐑺
ฆ
ɀ
奎
😢
晋
㍍

鞮
ቢ
𝩖
ꌑ
Ɗ
ᖯ
Ꮷ
讋
م
姫
喚
ݗ
듭
𒋧
嵊
ይ
屲
Ǉ
౹
𓂨
ꁕ
ᑑ
𐙴
ࣚ
🕼
蜣
哪
ャ
睜
ᑤ
ि
郸
Ｎ
𝧱
▧
宫
냅
椿
⟩
⃘
ᢀ
処
믿
閲
ꍷ
ଷ
낫
╜
乘
雄
溘
7
ᒼ
ㇰ
势
𝦾
취
🢢
伩
可
곱
𒀌
𞹢
喭
ᣫ
簌
ߺ
覅
🥯
竟
😵
ꋑ
蝪
ᖃ
ꝺ
𑹂
Ⅵ
𓉥
タ
팬
ꣾ
欺
ご
姴
𐎲
𝞦
衋
۾
穋
赘
𓐊
減
𐀒
ᘙ
ꌂ
ಏ
👲
🏛
脩
𝠯
ꊚ
楸
貰
🢬
𓋲
𐎄
澱
ᐋ
⋑
🙕
冄
圧
𒈣
烟
ବ
𒉅
洶
염
𝠓
𐠡
Ì
ࢠ
⁸
坫
洀
🗣
庐
횟
ޑ
ꥤ
👞
૭
ᗩ
湜
𛁒
ꋌ
𝨛
🄌
𝘢

鶏
द
兌
⮲
ڠ
Ȩ
🐰
۝
𒅮
篠
钽
𓀳
ง
糸
ꆗ
胮
𓊥
葫
⮞
ᑗ
⌃

萇
檟
磷
获
蟆
嬤
ࠢ
査
꣬

𞹡
𝦔
𓏻
웰
恃
ﾥ
؝
Ｉ
ᛆ
𐰖
瀛
淆
嬸
﴿
歐
ĝ
k
ᓢ
阔
ꌭ
⦾
訖
򑠒
蠹
🏇
腻
返
Ṵ
ਆ
勻
휘
🙑
Ṥ
Ⴄ
彔
ຣ
厌
ꎼ
ᅾ
▤
ﰔ
晸
ᬡ
ᖕ
扞
棻
𐘏
ṽ
🜡
🌎
פּ
廘
🙮
痰
劫
𤦹
후
«
㉫
蒋
ឌ
윪
🔻
ͣ
빠
ܶ
ⷙ
ꄚ
े
し
瑐
绢
㗋
ꇘ
ﻪ
෭
ŉ
ᓰ
ꦱ
ז
官
淬
며
ⶣ
ʿ
槐
ⱌ
譯
Ⱁ
펜
ꌍ
𝓗
➏
᧗
풍
ܘ
♐
Ɉ
爿
旕

ཛ
💾
⊭
倛
낼
책
Ö
ㅿ
𒍀
嚦
幫
园
挤
ꙇ
ﭸ

𝜈
곰
諝
𝡷
浒
ﶎ
藎
𣈛
ꠢ
Э
斫
晓
塾
ẚ

ﾆ
Ȳ
񡇈
ઓ
🍉
𓏡
𒂷
크
छ
枧
ꍇ
⒇
Ȼ
⎱
洋
㊤
🚕
맙
⟫
ᗫ
狽
𐄢
ㅢ
ီ
긴
ꍏ
截
影
닫
賭
θ
ꈭ
撝
劾
ꉂ
ʍ
訾
歴
ﳐ
ঝ
褪
𓅔

扈
Η
🢅
ﰺ
𓀻
𓍾
戟
钠
쌍
᭧
ᘢ
懂
呎
獄
ꋗ
𒇵
ᅛ
𐚋
🥀
琰
🌺
旷
𝣢
ᐕ
🕮
操
鵲
𝡠
뿅
ꏩ
ॊ
怜
先
🔪
爺
攷
├
驷
ủ
树
⊼
⟐
瑋
랴
釦
鲵
穏
Ӄ
ﮋ
𒄈
ส
敏
᜵
✃
椝
ন
叢
ڡ
娓
𓏰

舒
计
噲
擺
㊷
⌟
𝗚
ᄈ
🞠
娂
ڸ
𤋅
ꋅ
ꜿ
ᑌ
ፍ
濊
ﱳ
헉
⦄
🜾
⥾
ᗷ
᠉
憬
𐐮
ꌝ
𝐟
𐹹

𒌶
彌
峿
⯐
宛
ૃ
強
诃
𐐯

ꬊ
̶
ￜ
𐘋
랙
ｽ
ᢘ
绶
뺐
ℽ
幻
큰
榻
ે
褄
꼼
逯
綱
ᙇ
𒇨
⧆
⩗
晕
ጇ
蓓
ꬓ
⧥
ሑ
骭
ﲙ
↊
鬪
ञ
💲
𐜑
𝓸
诅
⇪
누
𒌁
𝡥
經
ꮣ
聃
🞨
顱

킴
𛂵
𒊞
𐚏
ᓋ
🗱
ⵊ
簀
᙭

ැ
股
ⶓ
򆀍
Ū
赳
𝐝
🐞
𒍙
🕛
￠
嬷
Ƹ
ࡱ
𝦃
⍼
𓌜
󾟲
𐘩
榷
駝
ꍢ

ᭋ
츰
笹
圭
ꐐ
ఢ
_
侯
战
⏪
몬
ꋵ
ꉖ
ျ
ﺦ
𐎡
゚
韑
ꄸ
Ⴘ
𝠐
ऄ
Ẇ
鎔
◺
𠜎
ฮ

ﺱ
ધ
冤
郯

로
תּ
ࢷ
ԥ
掤
Ꮃ
稅
兎
🌢
鹍
燊
𐙨
汙
𓁃
◨
礒
瀣
‒
🢒
豢

砒
｢
፥
輻
狭
🇬
🐾
𖭡
൧
ᑆ
ᢎ
餡
垢
𓇣
⁀
妆

𝧺
Ὣ
ḽ
夀
쁡
瓦
琨
偷
설
론
嫌
팔
ࣽ
ﶱ
𒃙
𓏴

𝖞
ㆍ
ं
𒆠
ឪ
ᴲ
ﻝ

Ⱉ
😁
馒
ឋ
𐹬
瘸
綨
𝔔
ေ
擲
ڍ
鏞
傲
앟
鑊
ޤ
に
뺨
⎓
𝥍
𝥞
𓆧
卟
Ữ
ﭹ
邬
ᗵ
ᘧ
✧
ㅯ
㉎
巁
ု
❏
ᖑ
𐘴
翽
ދ
於
Ͱ
❣
逩
፫
ⴚ
⟨
Ꭴ
𝠽
兴
轘
𓄗
秩
ͫ
𝟮

蒍
ͥ
ꎀ
蛾
厠
ꥬ
𒂧
隆
菫
깍
𓈜
΂
癖
ⶤ
𒄢
銋
ᕵ
线
簟
乶
鄉
🗎
ព
•
ᖊ
⍲
勸

󰁫
⍩
特
渋
≧
嗊
嵄
逊
ྟ
𝖆
韵
潶
σ
📽
ｰ
审
ⵛ
𓇰

ﱾ
ᆅ
ź
턴
𝢷
়
Ↄ
ﭥ
Ë
ɸ
▐
𒆿
怗
಄
τ
Щ
뀨
쨘
胚
𐝧
谷
練
Ꮒ
圝
🡽
菇
㊀
ꀄ

ᄊ
ᑅ
↋
𝩗
擬
Ⴔ
𝕌
␀
ߧ
勘
族
ৱ
𒋛
ᅦ
⤻
ඝ
ꃢ
ט
㉕
嚓
ᶫ
棱
柩
詐
蹶
㎸

鉂
⍴
𐘤
𞹹
吅
泸
Ꭹ
뷸
團
來
𞺒
𐬋
ݵ
ࠩ

𒁱
꧌
𓊟
責
Ⱡ
🢗
⦐
伜
⿲
㊥
𒅇
흔
𝦓

𒄼
頹
狩
槩

𝞽
ﮒ
🂑
俵
➟
钃
勋
ﮫ
Ჴ
漱
ක
窖
敨
礻
ꈿ
ﳚ
正
杹
酔
ᠳ
𒉫
𓐎
ភ
瑾
퉁
衝
㠪
ޜ
ﶻ
敲
ڏ
祉
ቷ
ุ
河
೦
࣬
檬
ꈤ
𐌰
朢
澳
、
驼
竅
𝧚
Ԫ
ⴸ
䁾
֨
⛁
阴
ᖼ
🕒
𛀺
ᕡ
❳
ۗ
𐤓
ꁽ
松
ㅈ
且
ᅳ
ਠ
彙
凖
딛
⫫
𐃏
ۜ
н
𐇸
మ
🅻
🕶
轉
ꌢ
🚣
Ԕ
颍
𒎉
조
뽀
寡
ﳓ
ꮐ
値
앝
𒍢
Ṗ
𝡗
㈳
𝩰
❥
邐
ᶴ
犀
ҩ
ⵇ
ﵒ
༈
轧
搒
᎔
𝔶
𝓜
ཟ
ﭗ
ڈ
𝚉
ﰬ
虔
껀
🡠
🏩
𝡘
ᎎ
𐀡
𓃻

𝑁
≮
𓉯
ꐢ
匆
🦷
ꬄ
כ
Ბ
๊
枕
랭
樾
𛁃
ꊴ
ꡒ
“
﮿
蟶
🎕
講
妒
閗
垦
項
攄
넋
Ὦ
〡
۪
Ꜳ
뢰
ቘ
峤

猯
壟
脾
ᄳ
🗸
滲
ﰭ

̿
ӂ
接
躑
پ
𝑜
趫
筇
峭
⸧
ɂ

󾍇
ꦻ
≥
🕺
菃
壑
魢
孟
切
예
अ
𐍆
┗
뽐
珞
齪
ｐ
饋
⎷
Ğ
܀
枱
੧
쪼
🙙
𝐡
Ӫ
蘆
𒂛
檛
𤇣
🍪
𝑖
ꁩ
𝣷
𝛪

ஒ
֥
ꏟ
𒊃
ꎽ
࣡
ૉ
畞
愿
⇐
ꈽ
𓍗
壩
🅢
ꈘ
ᄥ
典
ٺ
𝐦
ॿ
𝐳
ꇃ
낄
𝑟
蝨
胰
𓋳
𝣌
ꁭ
𐪕
𐘆
隼
ඔ
🜨
𓈕
┲
උ
🡲
ば
⨻
𝥇
疏
踱
킨
膀
첩
节
𒃈
箸
嶋
𝢐
躏
뭫
⊅
﹫
▷
‚
쁘
𝖺
🢦
🗳
🅲
版
ꅋ
莢
🆁
𝠚
內
𓇜
☞
蓬
鮩
◆
𛀅
降
ஆ
𝣟
𒀔
ꛑ
悱
绺
浥
𒈵
筵
୵
馅

麄
送
ꥯ
𒊻
ᗛ
༻
ą
⣫
琴
嚵
🗯
迊
閪
勺
ꆶ

𝡺

ｧ
ῄ
艰
𒄹
🌆
ல
羚
⋋
徇
𓋠
𐚮
᥄
⇁
憊
浈
𓂗
ܕ
𝢿

ድ
󰀱
𝠛
𝨯
ﶃ
丅
厉
ᵚ
🢭
鏌
⌥
ꮳ
萬
亯
辅
॰
ರ
凜
㈀
礦
Ạ
ˬ
ⵅ
赏
Ａ
𨯘
⤬
ǜ
𞺫
౧
𓀔
𓇱
🕜
Ǔ
ѐ
𓏨
沫
猓
嵋
譖
瓒

洃
皙
緊
❤
ꂄ
𒀪
菠
𒇞
ɦ
ㆫ
𓋈
盡

𐏁

ꭓ
𓇼
됩
𓋪
↓
馂
灸
ﵴ
🆕
樛
ᅧ
𣹫
醪
胁
ӣ
헛
盪
좁
㞎
ᶰ
冀
潟
赞
ᅬ

💨
୫
ꏦ
🠨
ꎇ
霉
ꇋ
馕
꥟
ힱ
ᢐ
귿
🔮
犲
ㆶ
稿
𝟳
ⓒ
笥
겔
🏎
勢
🚅

ﵠ
ﲟ
𐎩
♗
斕

轂
꧒
ᅫ
埼
ᡙ
𐚢
雯
焬
ᐧ

괄
읔
▆
𥢊
ඵ
丼
𒁗
矟
簧
ϰ
戭
燎
铊
ⰾ
𓊩
𒄾
ꃃ
┼
紺
ް
🡅
젼
柵
낙
ᅈ
錾
ꏔ
ꍖ
ㅩ
召
炞
瀋
ᚄ
𒆟
𐩽
𒃺
᭓
獞
墟
ᛕ
룰
ᡊ
迅
耸

⛄
ꈖ
吧
愔
屺
𝦅
𝢼
弝
ꀗ
໕
报
ꃚ
伱
⚬

솋
轢
🙏
ꎘ
𐎭
岰
፪
ꬅ
ᭊ
█
ည
錇
캥
𐭉
^
㉓
鍬
ๅ
ʶ
窫
🎤
ﰱ
𓂟
👀
𐘸
＆
ﲁ
陁
概
𝜪
귙
ቻ
ퟀ
𐐻
癈
📼
디
𛀊
ꈀ
罷
鐵
ੌ
𓌲
ꀩ
🤩
⮥
芸
쿠
Ǵ
꽁
୬
𛀞
犄
峯
닙
ধ
ힿ
蹊
粳
ᡌ
픽
槁
鳕
🥅
✵
⽥
𒆁
饯
ʗ
ᠺ
糈
ᬣ
𝙻
桧
𓌅
Ἱ
👽
↵
𓀤
释
ݿ
酢
槧
ው
ꋽ
⨖
羊
滤
慫
⁂
𦓡
𒆀
व
ᓺ
ᣨ
🦌
⒨
슝
很
鹿
摺
鹹
Ꮠ
靠
𝨆
𐨣
任
儘
曜
𑪒
茬
♩
要
𓀖
畸
绡
ꜷ
遙
鴆
樷
霸
Ҍ
𐏕
𓆠
虜
İ
鄧
뵌
劉
จ
🐈
협
臬
᧔
𒍻
邴
ﻄ
Բ
󡯮
媸
≠
׻
⇞
뻐
𓅐
뤄
ዸ
𒁋
隺
ಓ
ᣟ
🛆
⚎
⅒
邁
翡
𒌸


鄂
𓊰
濒
踧
襧
끊
🚋
𐚂
༯
🖴
沿
貏
𝓀
벐
𒀅
泓
ﮂ
9
迦
𐹽
𓏳
璊
᎐
ꐃ
ˏ
𤆓
彐
𒋿
Ä
⑪
📉
ト
驱
𓃡
┥
詩
箇
忑
ꎫ
𞹂
𐌢
𐎨
ᶣ
🠹
搪
篮

比
盧
ࢶ
ł
𞺩
🔐
醭
ὰ
烛
𐨁
鴋
ʴ
戉
↟
ȩ
𝜀
匂
璈
継
𓊌
Ԧ
Ꮛ
𒂽
近
ᢿ
芶
鞜
𝤽
𓇌
🌼
֧

氕
滚
ٌ
ጓ
狁
𓌇
Ᾰ
囈
𪧚
盔
ᒐ
ꄒ
𒇒
ᡀ
👅
佬
투
ଢ
𝩪
碞
⟢
繼
緱
ࣞ
或
濯
獒
𐑽
局
າ
娜
ᎇ
嗦
⇢
垒
痛
⥦
✍
𛁇

𐘻
ࣳ
⏳
🙃
粒
ꌄ
빔
筧
太
𓌑
ძ
醍
⛗
尾
ዥ
𞺨
鎰
⇶
᧘
臚
球
⩲
𝧷
ᇠ
ᐳ
ْ
᭄
缔

봐
á
弱
곴
ߌ
豳
압
棣
跫
Ⰳ
靖
쐬
乛
૱
ᭅ
𝢣
䤚
술
𒃾
킽
擘
떨
𐹢
🄲
ẛ
羝
鞭
ﳸ
翱
򡀋
鏘
𓆃
ϐ
𐍉
𝠍
蓦
樯
᷆
𒃶
➬
⨴
탱
🐤
巓
𒋆
齐
౫
&
粛
៵
𐌉
去
亜
ⴒ
ὖ
░

⮱
⪑
涞
溋
𒍖
𝓇
闋
🥶
ᚣ
񿜾
Ԋ
𐤀
佯
🗁
𓇉
𝚰
ࣾ
ㆰ
怨
⒴
ᄇ
ﻂ
𝑣
璿
甃
⮛
╄
ﵡ
ꄦ
𓆆
⡜
迁
註
ꦬ
🄾
炅
ා
髅

ᛞ
ኍ
ẑ
呼
㏉
谒
悭
ਢ
ᶃ
្
𒌕
抉
៘
𐊖
ꇧ
狴
⪦
鳯
󠁴
ﲊ
𓂁
ෙ
沛
째
嚎
蹚
🏨
⁉
ﯾ
멘
疲
ჰ
ᗉ
廋
𓍄
呻
婁
ꦢ

ﲉ

텀
箭
烂
ꃔ
𝔓
򙯬
ⶺ
〨
ᖙ
喋
峙
焷
ꁊ
𓁧
冦
⇮
⨁
仑
ဆ
𝥎
ᆗ
ᒗ
ា
𝛜
𒇚
蔘
椇
𓁉
ஂ
ꛀ
𝑵
⥓
⊃
𐑲
ᶇ

魄
吐
깔
傈
🌘
🅞
⢫
᷃
Ŝ
ꌦ
서
Í
ൠ
ٜ
༧
卬
𐶂
ጆ
ᮚ
渀
𐘮
模
晧
𝓐
聒
╸
Ⓡ
ේ
彳
姗
錵
ﾱ
馄
𓍨
ض
ײַ
ೕ
𓉽
󾬓
螻
힝
𐬭

┻
幔
₼

𐹫
ጜ
ল
峈
㮵
叵
跣
⡕

㫚
瞒
洊
ㅣ
𝕱
▜
𠃠
ᶆ
૫
醺
㏖
🕘
ﯤ
圂
攢
ఏ
벗
猶
킥
ᑬ

⛽
斃
欵
蝡
ｹ
览
ᓼ
毡
혁
۴
何
싼

瀅
𝖍
𝘣
↬
瀚
𛂉
💏
ᛤ
ꄑ
Ꮱ
య
ᱤ
鏡
ꙑ
ኪ
𝜴
冚
為
罵
✪
⥈
捋
ꏓ
㉪
协
動
╎
♤
낸
따
𒌴
奏
ꀤ
𝞆
𝓁
򗔝
𓊺
橃
鮮

𛁜
𒄫
紳
𐇽
ᶶ
⚖
ﾷ
稀
榙
⚵
ҥ
𝤌
⭪
⏻
𝚍
┖

𣹛
🚸
𓏃
⛱
🦘

许
𛃛
氝
隻
였
𝔇
𒁉
α
吙
ꐨ
둠
𓆳
淘
隙
⁝
🐖
᮳

𝢛
ɉ
を
𒂁
올
ȍ
鍅
а
純
ᵼ
媹
業
┳

葡
洮
ᓝ
𒃝
裮
つ
ꆔ
止
𝚗
🧕
밭
篋
⭣
ᄱ
ꇐ
ﴂ
ﵨ
⧙
提
𐑔
𝧋

񂹂
輓
𓉠
ヲ
우
낌
𐎁
⧁
撃
菱
芻
暆
晟
📍
ኮ
ᡒ

⎄
⪮
𝑚
蔓
ﱒ

ᵗ
<
찰
驶
␊
󰁵
🡶
멱
𓁾
𐜰
ꍲ
坐
ᠮ
🡮
򊕆
🄴
􀀴
🟄
🗏
抬
堗
𐇩
鰈
⒀
𡽫
ﯬ

𒂢
𝝨
Ꮍ
¾
頖
桖
ﮧ
테
娱
B
𐝥
ũ
𓃏
ⲟ
𒄞
惬
윽
⇰
ߔ
ގ
뺛
ᖨ
⛮
榛
🍞
𝔭
𝨵
ഒ
ﭩ
ϛ
√
㉭
舖
ໝ
痙
Ꙁ
𐑌
𐹻
𝡻
ହ
𨳒
篌
ⱷ
ﲱ
ᆦ
Ꮺ
⊪
⮦
渊
ﻟ
彰
🌨
돗
𓍭
塞
𓏂
㎟
歸
눔
衊
叅
🗃
ㆺ
琐
Ӡ
屑
ṉ
ᄤ
ℸ
愌
ꮙ

ﹺ
팽
ွ
𒂜

𓄦
싸
矼
ﬡ
얌
ᔴ
ᅁ
⪪
致
岡
🖨
ӧ
搭
ꈴ
б
頃
𒁭
𒌂
𑇲
배
裟
⬀
ᴁ
绰
🟁
盽
棖
麓
𒅻
ۡ
❨
ꍥ
⠳
식
⠭
𝙼
ꋓ
橋
𝘨
ᘐ
᱕
墻
編
𒁊
飆
郛
烨
ꑟ
ꆥ
╪
凧
𝖃
猜
Ḯ
🎁
ꡄ
𝘰
🎲
ꂬ
🧪

ﲀ
🠪
ջ
ꌬ
𧘇
誉
攽
𐛜
媺
Õ
淳
噁
⚉
𓇂
𝔈
ﹿ
𝐍
🏝
风
ᣤ
熃
重
胤
档
ਘ
៙
ჭ
⍎
笳
𒌛
𓋩
桢
쳉
⛇
ꃮ
㎮
𝦟
◲
ﭦ
𤙭
ᔷ
ⴙ
粪
ᏼ
盅
𒉲
ｶ
緡

鷦
ﲝ
瞡

͖
ȴ

Ⅶ
礏
♦
㮧
Ḩ
𐤗
䕶
ꎠ
ꭲ
救
ᚕ
ᕒ
𐘀
𓂸
ﾐ
ꂆ
닆
⥑
ﰮ
𐨯
့
밒
舎
𐍅
握
≺
遺
縁
＠
육
ㄓ
顔
ꀊ
🍍
诈
ᰫ
蹾
泃
Ᏽ
⚇
ᢢ
昆
🠸
瘉
᭭
⨱
⮉
吡
腚
𒀖
嘅
楄
匯
֘
ᑊ
醂
ꍅ
惭
ʨ
蝤
ᆷ
ਯ
𐝐
ٰ
殭
⽼
⌋
咜
ꃞ
艹
⒮
ゼ

ཚ
탤
皐
ᆙ
綦
🖊
ぅ
Ł
ꞁ
ﬄ
ਟ
ꇫ
マ
𒅑
𓅈
𐜩
💌
Ɲ
≘
ⴤ
￯
𝚝
𒅰
ࠓ
右
𝝲
⑭
᠎


ಿ
ᢨ
ฦ
ᑼ
𐩯
┮
൫
边
狮
😃
𛀕
ꃽ
맷
𐀢
笆
🦲
루
Ფ
脂

𒋨
ҋ
〬
譟
ᙩ
󕶂
៴
ޡ
𐚊
ơ
钥
ፑ
𝠑
񋩟
ꑦ

공
🌤
虞
𝡡
ꅡ
팜
◪
𓄸
ﵦ
૯
蓐
ٞ

ᱚ
ᆄ
𐝕
y
拦
磁
ᣗ
🥿
藉
倜
ᑵ
述
ℚ
ﯴ
衣
旣
ࢼ
𝦛
ϝ
넨
熒
ᚅ
恍
馇
𐛢
Ε
梱
ﵥ
󟝐
𐌏
愼
ﭽ
╖
౯
۶
𣾻
𒁓
󅾜
著
饹
薔
铪

乡
茾
ￓ
ᬕ
𐹲
Ꭳ
Ⓘ
聺
א
𓐜
ꉨ
奧
𝠻
⪶
ꬠ
󾰬
〧
̦
＝
ם
ᅠ
𒃕
속
ℂ
🌗
巢
餿
ۥ
潏
돈
𝢯
⯇
⇿
䷕
𝨏
ᖂ
♺
𒀮
攘
ܿ
Ⲉ
渭
󈞊
✥
貂
鄄
偎
ꃧ
ἧ
᭐
鳧
ꦰ
舩
ꏌ
钅
ᡡ
ﻀ
亳

螸

𐙈
ƈ
ﳹ
𝨴
𐌴
𐭧
ቀ
ס
⑷
ᵳ
𐚁
ﳻ
ꭷ
伙
眸
岛
∴

捅
ᑻ
替
𝦜
唏
𓃢
湍
苩
Ũ
崭
产
ぜ
𝪇
嚷
͓
𒍚
🧀
🛫
橀
澍
リ
ዃ
𓎖
ằ
玟
𤅫
₤
𓍫
囀
ꂚ
㎊
奸
ﶙ
ȳ
偛
歆
咩
耄
ᡇ
ꭐ
🆆
೧
雚
𓂣
𠳏
금
汭
砥
ꈎ
箬
ت
ゝ
闷
🍩
汕
Ꮆ
ꈶ
鷆
ퟑ
Ꜵ
疰
𞸔
谧
ꌹ
？
ԝ
ﴆ
𓐮
🄽
敫
י

蠉
ꬎ
🡰
狔
⮪
辛
Ǆ
喱
ਿ
門
ॄ
⮈
瘈


䓧
呸
ȟ
범
⎼
◤
ц
ꝓ
સ
諧
珣
ⶵ
ߍ
𛂆
繩
骯
ㄧ
珪
ऴ
ⁿ
搽
疣
ᕤ
ᵡ

𝒬
Ⴞ
𓅕
ˣ
᮹
霔


蓁
ᾷ
ഭ
ᙚ
𐎳
ხ
༘
ጭ
🔊
ꂵ
𒁴
ᘍ
참
𝤼
ｄ
黯
猟
𝑛
𝞛
ⶉ
ꠘ
ﵻ
ῤ
喊
ဏ
붖
𒌲
✜
ᣏ
鲡
𓊳
≊
谌
쏘
讠
譛
𝩚
ጎ
惇
⢕
凄
𒇷
ᅺ
⒔
률
ტ
🗞
🏹
悍
񗈼
匪
ŵ
磋
ﳷ
拏
𓄭
勃
🗔
嗥
Ǟ
⊘
◸
넝
ﻨ
䴀

桫
⮍
悢
Ἂ
縕
ね
ꝯ
춤
ﻆ
｝
ද
क़
🇱
𝚔
劑
𒊐
ᛚ
玥
ﶳ
𝐫
ꄌ
΁
𓏗
历
⧼
熈
术
𒌊
ꌳ
❀
𓈲
：


繭
ḇ
큦
쟝
ꬂ
体
낱
ㄅ
ᒁ
ẓ
冥
潜
詆
廖
ﺠ
ῌ
𥢄
ﯟ
𓈣
悘
魚
ሴ
𝡴
董
𝑬
ሿ
↦
🈷
㎇
ᕏ

품
𒊭
〶
🤛
썰
ᗝ
𐇯
議
ᴴ
𝢪
∕
𞸋
ᗁ
ƒ
պ
ࣕ
逼
߆

갸
Ѓ
﮼
▴
Ṭ
ᠹ
உ
죤
乔
ྡ
Ս
ᒶ
ꅮ
ဋ
ﳛ
𓂲
兜
ޛ
諜
嶧
ූ
ᡑ
曉
س
ケ
鍚
⊳
ƽ

𓁊
𐏈
ꂊ
⊙
嚯
📑
࠸
ᒨ
虐
ﶷ
ᓥ
⚞
𒌞

鯢
磬
㎽
𞸚
拓
안
ශ
₭
밴
栗
𐘗
嗎
耽
𝒔
ﭤ
ㆁ

ክ
ꒅ
矴
𓎩
奭
⊏
臍
胢
⌑
ꙍ
瓧
鶫
娴
𝕚
勼
挚
𝑒
⥶
谥
𐐤
ԑ
ᑃ
童
嫤
鄺
𝠢
ᙾ
✣
̕
ﻉ
跋
⛢
ㅺ
ꉪ
ണ
蘰
꣮
ẝ
ᎈ
𒄦
哄
忤
ᷓ
堇
⎴
𞸘
𒇻
𓍑
噌
识
⢗
𝛀
💡
ల
뢯
𐛸
ւ
𓋜
😫
ෑ
竒
彋
썼
𝜱
𝟘
჻
銳
嵂
ඎ
징
ⶫ
闇
锾
𒋜
Ċ
ᐸ
꙲
⤒
𐇧
ṃ

騙
𐛴
瘾
虫
밬
塵
暕
𝨝
ᐩ
剘
ᒀ
ꋨ
ᕔ
홑
⓯
𓄋
ì
疗
Å
☵
𒆈
ǥ
𠂉
响
ꅺ
捞
跚

燄
𒂼
肆
𛀤
୍
茧
ﶥ
③
ẵ
Ɏ
莠
仓
𛀙
🍻
몇
उ
ೡ
坋
襷
ꎑ
ꅘ
ጝ
潯
𐄙
ר
飫
𓎯
섰
𓁇
𐨤
阝
抨
ᘕ
𝘱
ꁢ
妈
ჹ
▰
緝
헬
ܙ

⟅
𝣵
𒁶
舐
莼
顝
물
⇠
샬
峰
芨
ڎ
𐇹
嗄
ⅽ
婆
惩
𒅛
黎
皩
仝
ጘ

广
ㄥ
ꮷ
惮
ꭴ
ﹽ
哭
謾
銹
Გ
𝢶
ᐇ
쩔
험
涤
鲍
漲
享
𝧮
∛
虓
奢
⭕
筌
ة
辰
➅
孕
😤
균
雋
绯
囍
견
抆
󧨑
🐣

⚃
ﺟ
쌈
🙶

Ϥ
𐎪
𐑜
ꊑ
ᶦ
𓋋
戊
º
립
ⅈ
ﻲ
⏕
🗒
染
ǯ
𞹇
ⵂ
娻
💛
֍
𓁻
钞
寛

繪
嗆
尐
圍
𝘳
த
ఌ
Ҝ
ᬷ
𑀯
𝢜

ﺶ
⮌
ἓ
穹
𞸀
ﴺ

𐬚
ᬳ
隶
𐏑
↑
Ⴎ
棒
蟟
𝞸
᭙
ퟕ
ⴷ
苛
퀄
𐆕
𠃋
🢐
擔
덧
쥐
컵
𐋊
販
詒
╁
闳
녕
樶
⏼
⌠
Ǩ
ᜒ
聳
𓀽
𝪛
𓐧
弧
춧
径
ᔞ
ᭈ
⌊
ἡ
솥
衫
跆
飘
𒎄
⭒
ꑈ
ڿ
⇟
𛃑
𝕫
𐛨
⠕
Z
Ӊ
⹋
衛
潰
诊

Ż
🧐
𝐶
稜
ۤ
Ṡ
▾
⊵
η
ꐆ
ே
🦜
ử
🛐
᪅
ﵓ
𒌉
𝔪
痫
輟
罾
㉏
ύ
𓌓
ढ
ꮯ
改
緯
耐
梼
憫
ヷ
凸
自
𝥃
ܞ
ዕ
ﺭ
͒
遴
锡
丠
剎
ҝ
𒊚
ԉ
ﲭ
ብ
ᘏ
󰀳
介
虍
͘
ప
伟
件
댔
缚
涵
⛙
划
距
❞

搬
꿍
Ӏ
韃
穡
ս
𝞗
𒆢
🐄
𐌂
ो
⨦
㎛
滥
躪
ⷎ

胠
𓄆
槜
╌
ㆠ
≾
摤
樞
ؠ
💧
楯
𓀊
翕
𒄡
⥤
ꁅ
ગ
蹄
ᶱ
抄
龉
𐭦
ᔘ
𒀸
械
ᩅ
을
趃
е
ᆂ
𓇬
簃
構
𒎍
덖
潛
Ṧ
ᕢ
⦪
椭
ᵄ
奛
ʙ
𓀴
歧
貸
␓
⚰
𝧟
帄
재
릿
Պ
ѭ
ᅇ
丨
ዂ

𓌖
流
軽
ヘ
ᆥ
州
唄
乂
ཁ
ꋷ
🧡
ⓨ
𝧖
𐚜
钓
ೞ
理
₀
ې
ᕅ
沽
І
负
𓏖
ி
🔖
ʲ
婴
供

栢
혈
˳
耳
든
ﳼ
ў
꽉
🙣
雏
흰
쿼
囿
𓁱
𐚃
＜
𝗮
𝟫
苽
ᎄ
袴
𓏵
­
💀
𒇑
𝓲
ผ

Ȫ

Ъ
എ
ᢴ
ᔳ
🥆
𓄂
ﮯ
錠
殖
ꈂ
拚
ԡ
♰
ḙ
⦳

倹
󾌴
𛂤
𓉞
⬪
쉘
ﭮ
ρ
🔤
緞
ㅬ
輿
⠬
𞹵
𝜄
꣪
㉩
碣
𐘠
忐
ꎚ
Ĝ
潇
֝
ᶞ
Ι
澋
鞈
픇
𓁣
𓉁
변
𒈑
蘩
ﰟ
𓄛
ꇮ
懈
∍
壺
எ
鬘
Ꮡ
퇴
阐
ᖭ
ꇈ
Ј
纖

Ӳ
Ⲋ
҉
鏃
꧆
ﵙ
Ｗ
偗
𰌡
﹆
輸
铐
哼
ꠇ
ᇐ
ｭ
𐍂
波
羥
섯
雲
⭤

遏
ꆧ
輝
ᶩ
ᖗ
跨
羌
ᙓ
鳄
淌
​
ඏ
‖
善
숴
𝡮
俎
괭
格
𠮟
𐙀
쓸
𐘃
枢
ꮬ
標
𞸐
𓄤
☛
颧
𝨬
̉
𝙚
桃
ꐥ
ꃤ
띵
싣
ቁ
𒍱
鴉
帼
靳
ᘯ
㍊
🌓
隷
𐚒
氿
ꅨ
媽
၂
厩
巵
卹
獺
🌀
𝔲
ꓲ
譔
㲱
𐀐
粲
馚
𝢔
ч
奶
𐬙
ᇈ
𒎋
╫
𓍺
₢
🏾
할
鋯
ﶝ
𒇊
𐙖
𝥤
𝍪
҅

ꜻ
ܯ
𔲂
✉
🞕
ﴹ
𒄻
梁
ꮘ
杞
曷
⁲
舡
𝤱
ꀇ
苟
ꋳ
錮
┧
╛

𝣡
Ï
䂦
镛
誣
厯
ߡ
鎗
倂
ﵶ
嚼
爍
♟
籬
䨹
涛
𝐣
ษ
ꐗ

옐
ਏ
♄
𥝱
얼
𒈨
ꈸ
墓
ఝ
ᣍ
Ⴝ
榨
漸
ᓆ
⃰
𐜟
ו
楬
앙
釵
🗘
𐝒

𒈂
𓂇



ಞ
ꉰ
蔚
❁
俐
횒
까
神
𓐔
嗡
⸄
௪
✦
虑
𝚺
ﴔ
𝕄
𐀟
繋
🢙
🍘
𝛑
𝦇
𨪝
ׁ
켑
觝
⠧
樂
찼
쐈
🎽
姚
ﺥ
⇍
៣
鑲
𐘌
问
瘋
²
齥
뺴
毰
🔝
ꊛ
밝
ῗ
閂
控
邯
𒇧
貔
ﯘ
𒂔
㎥
𐑄
觜
䷟
ă
𐹣
ꅻ
𒄅
ꝃ
ᎊ
氫
ȱ
Ἓ
泉
겉
𐇻
ꡑ
ᑢ

賾
(
🅷
㕶
果
储
誑
✤
𛂇
飯

圖
ɾ
⮇
蟾
⁐
薗
ﲮ
瑽
𝛒
🔿

ⶶ
棡
厦
⏜
ব
근
ὺ
ꞔ
󜋝
ే
宴
逺
ᓾ
໌
嗬
付
媏
ᐆ
帠
幸
渲
葎
묬
暇
𓀍
ٗ
Ā
⎕
𐊢
𝒳
瓌
상
⢯
𝟜
闆
麾
馋
🜝
ꃠ
۷
᠄
𓄐
🌲
𐝌
県
ທ
׆
ጌ
Ⅷ
뷮
ڑ
අ
樵
撮
𛃭

碗
ヾ
𞺶
ᙛ
⻧
乃
잰
嬬
𓍡
駈
𡚴
🦋
ư

𒌧
𠃉
𝡑
𝛃
ገ
ך
ꊏ
蘹
⍽
鷟
乗
ԭ
ᵊ

怖
叉
ᛐ
𓁘
忼
͡
陸
祂
촤
⑆
⟣
ほ
𝢧
Ꭽ
綛
そ
崔
뵙
ṙ
ꊘ
똥
𝚊
๘
ڣ
𒂒
の
💞
▸

𓁋
𝧏
🔹
𛁎
🏌
ᶼ
歷
𝒆
ੱ
萨
𓏭
𓁂
螙
⸩
࣫
等
ꃇ
邦
짖
ḁ
ꃕ
ᐪ
戎
Ꜿ
弛
⍵
𒂿
𝢝
兛
鐆
왓
鏗
ℴ
V
🦓
ꈢ
ꝛ
妍
琼
𝛝
ಜ

ᬩ
멧
॓
᭘
燉
𝣪
ᑕ
홧
𞹎
Ⲑ
鏑
ᒃ
ﭵ
ᆑ
膿
轼
絊
迹
❭
㏐
᭕
ᢅ
竄
🎑
🗖
绮
𓎵
𐎕
離
𝒱
𝠇
⸬
ች
別
刹
櫛
戜
𝥓
ọ
ऌ
𐭕
𒁚
溟
𓈝
零
⠷
ϑ
ᎁ

򁇐
権
Ό
傌
媄
ཥ
血
ᚎ
ތ
𐐋
🎵

𓐌
𓌝
𓁥
ﲿ
ధ
▋
ﺔ
ᙯ
㊦
𝞼
夏
ꆁ
ꅉ
禪
🔒
𓐃
𒈝
𝑪
ᙿ
烙
⛉

ោ
𐑮
늙
囚
誕
𓃛
ꂖ
他
关
镞
𐨪
ᓏ
褻
빙
𞹤
뮬
벨
ᚨ
罔
ﳯ
앞
𝨩
覩
𐐼
ᑙ
ﮝ
腊
𒇖
ꅇ
㒞
ኤ
娌
萝
𝧳
𝥒
⍈
🐀
ƾ
𒊳

ﮔ
󾇡
甴
栝
ࠬ
탐
㎪
ϫ
蕨
ኦ
𐡋
麭
寞
ත
緼
ᅟ
ﲦ
🔾
𞸝
𡒌
𐑅
ঈ
𒇼
𝨖

𝒍
墸
𝦑
ԅ
៍
𓉖
Ꙙ
還
ۇ
環
꣡
🥇
𓍩
菓
耚
Ṁ
ⵠ
棲

殘
税
ݬ
嬉
哇
ᄺ
𓃞
ꮱ
𝕲
㈥
ꏥ
✠
謖
뷔
ﮎ
壤
Ϋ
🐁
涨
𓁄
Ƞ
櫁
鞠
򌠐
্
អ
衒
ፘ
🞀
ꐀ
𒁘
섭
雍
🔶
綟
ᅱ
屽
黻
ᣖ
魘
柴
🡸
𒋐
𓃿
欲
⬟
纏
𐐨
璞
煅
ࣙ
𓀁
芒
👇
🍾
㎯
龍
丈
ῼ
ꊮ
娶
尼

拘
📇
炢
ᕞ
ᔤ
勳
┬
ፈ
㏔
ꊾ
ᓂ
阪
嚏
鋳
🆎
剱
𓇚
漿
꜉
扬
样
銛
Ჶ
ꡈ
ᖘ
寇
ⸯ
ᄶ
⯏
𐇐
𛂛
𒎈
멸
芾
⩝

❍
ᙄ

纣
➝
束
蕪
ﻒ
ᙕ
🔵
🚝
𓃹
糜
ꂸ
摭
ர
𤄋
𐀔
됏
氯
搆
髟
煉

戇
𒋢
◘
鸞
👁
೫
ﲒ
Ქ
ݫ
੯
뗐
乇
ᗤ
叁
酛
𝩼
屍
♕
峚
ᖌ
ᾒ
勒
𝥲
Ə
ꦪ
焚
ᐃ
𐡁
𝑘
哶
🎠
꧅
𒅟
𝜋
އ
𝣯
괜
뺑
弍
귤
摪
ﳩ
ꦃ
濉
ᬲ
惗
⠀
최
鮠
̻
ﷳ
Ͷ
럽
悳
丱
🞶
蒺
ｆ
🐓
ﴉ
동
ﴬ
鈞
📿
튷
˰
𐇙
𿞸
𓇲
᠑
Ӹ
飢
ㄙ
𝤔
ꍑ
］
雉
꡶
አ
悪
੬
ゲ
𓈎
ኡ
群
葛
ﶕ
┇
พ
𒃷
갓
兮
ᄾ
▭
ꡬ
😍
腜
热
ꅪ
貎
ꍆ
ꍌ
讽
Ԡ
与
✩

텅
灼
⚺
𓁺
𑀪
嵀
ﶠ
𝧩
𓏿
ٸ
ભ
ᾆ
᮴
鄳
ᾁ

犧
授
㎐
🖷
⢜
ᬉ

ﰩ
𓉳
圄
𐇓
ⵜ
Ʞ
瓯
🢁
葩
ሌ
ಗ
Ờ
鬯
리
񡉽
Ჰ
𛁅
ꍾ
┣
溪
鼓
⌡
ᚺ
ﭯ
𓀹
:
🛢
𝗝
滔
⋕
중
Ⴙ
∜
舉
흡
徑
🙯
叱
ꆹ
㉺
忌
钚
𸖉
無
𐀀
🗟
᠇
𐏋
潼
𒃁
躐
🞘
拥
欿
ⵧ
ᆫ
പ
ޒ
欅
🔼
🧂
Ὄ
刊
ʏ
丝
탈
≹
⏽
骐

߯
ਫ
㎲
⁔
Ꝏ
锥
諺
星
桌
棓
囡
𒊽
𝑤
帖
囘
Ị
𝦕
瞻
씎
ရ
ʛ
絎
ᢓ
Ꮮ
箆
藐
Ձ
蟄
𢀖
仗
𝤲
ꮋ
氲
ᗾ
覟
⨎
ଛ
𐇮
忾
ᗆ
頄
ᡴ
🕎
ꀍ
巡
횡

ힷ
웅
ི
🔰

𝤫
ꀂ
💜
𓏅
懇
ꀖ
෨
籃
𓂧
霜
ἕ
ㅁ
𝑹
༭
六
𒆙
∥
ꞛ
𓅣
⚡
垕
🄯
隍
較
ྩ

💈
𺬛
ꈑ
𛃍
郞
颩
噼
時
𐎌
徠
甀
蒐
𓀮
ߑ
鸚
ꂐ
⑸
𐤘
헌
贏

𝣭
鏟
🕱
𐡑
퀹
ཤ
钎
ᒛ
犍
이
≳
𞸌
맸
𓋰
圻
ꊜ

ᡶ
᷽
🤪
ﺣ
骷
𤞻
ᶽ
ᐝ
佃
⒋
嵜
怕
乄
镁
僱
离
帙
룩
౬
墰
≌
级
ῴ
ﳋ
苡
𓊷
须
销
셜
